{
    "features": [
        {
            "type": "Miradouros",
            "Longitude": -9.21592840040316,
            "Latitude": 38.6915782676576,
            "INF_NOME": "Miradouro da Torre de Belém",
            "INF_MORADA": "Avenida de Brasília\n1400-038 ",
            "INF_TELEFONE": "+351 213 620 034",
            "INF_EMAIL": "mjeronimos@igespar.pt",
            "INF_SITE": "www.torrebelem.pt/",
            "INF_DESCRICAO": "Do terraço da torre tem-se ampla vista do estuário do Tejo e das suas margens, bem como de toda a zona de Belém e seus monumentos. De costas para o rio avista-se a Capela de São Jerónimo (http://www.igespar.pt/pt/patrimonio/pesquisa/geral/patrimonioimovel/detail/70633/) e o Mosteiro dos Jerónimos (http://www.mosteirojeronimos.pt/pt/index.php?s=white&pid=168&identificador), ainda que parcialmente encoberto pelo  Centro Cultural de Belém (http://www.ccb.pt/SITES/CCB/PT-PT/Pages/default.aspx).",
            "FREGUESIA": "Belém"
        },
        {
            "type": "Miradouros",
            "Longitude": -9.20569747308316,
            "Latitude": 38.6936140663471,
            "INF_NOME": "Miradouro do Padrão dos Descobrimentos",
            "INF_MORADA": "Avenida de Brasília\n",
            "INF_TELEFONE": "+351 213 031 950",
            "INF_EMAIL": "info@padraodosdescobrimentos.pt",
            "INF_SITE": "www.padraodosdescobrimentos.pt",
            "INF_DESCRICAO": "No terraço existe um espetacular miradouro, donde se pode avistar Lisboa, o rio, a Ponte 25 de Abril e a margem sul do Tejo. Com altura de 50 metros acima do terreno, permite uma vista panorâmica fabulosa sobre a zona histórica de Belém. Nas suas linhas gerais, o Padrão tem a expressão fortemente arquitetónica de uma caravela, ladeado inferiormente por duas rampas que se reúnem numa proa, ponto mais alto da composição escultórica e onde avulta a figura do Infante Dom Henrique. No pavimento da esplanada em frente ao Padrão que lhe serve de base e acesso, foi construída a Rosa-dos-Ventos com 50 metros de diâmetro, oferta do governo da República da África do Sul em 1960.",
            "FREGUESIA": "Belém"
        },
        {
            "type": "Miradouros",
            "Longitude": -9.18237141555235,
            "Latitude": 38.7014640156231,
            "INF_NOME": "Miradouro de Santo Amaro",
            "INF_MORADA": "Calçada de Santo Amaro",
            "INF_TELEFONE": null,
            "INF_EMAIL": null,
            "INF_SITE": null,
            "INF_DESCRICAO": null,
            "FREGUESIA": "Alcântara"
        },
        {
            "type": "Miradouros",
            "Longitude": -9.16276540204171,
            "Latitude": 38.704181257339,
            "INF_NOME": "Miradouro da Rocha de Conde de Óbidos",
            "INF_MORADA": "Rua Presidente Arriaga;",
            "INF_TELEFONE": "+351 213 912 600",
            "INF_EMAIL": "daev@cm-lisboa.pt",
            "INF_SITE": "http://lisboaverde.cm-lisboa.pt/index.php?id=4345",
            "INF_DESCRICAO": "Este miradouro, enquadrado por um conjunto de edifícios harmoniosos, nomeadamente o Museu Nacional de Arte Antiga e o Palácio Óbidos-Sabugal (actual Sede Nacional da Cruz Vermelha Portuguesa), localiza-se no Jardim 9 de Abril, também conhecido por Jardim das Albertas ou da Rocha do Conde de Óbidos, um pequeno espaço verde pontuado por espécies arbóreas distintas e por uma peça escultórica em homenagem ao fundador da Cruz Vermelha Portuguesa, José António Marques. A partir deste local, sobranceiro à Avenida 24 de Julho, podemos desfrutar de uma vista panorâmica sobre o Tejo, assim como observar a azáfama no Cais da Rocha do Conde de Óbidos. Duas magníficas escadarias permitem o acesso à Avenida 24 de Julho mesmo à beira do cais.\n",
            "FREGUESIA": "Estrela"
        },
        {
            "type": "Miradouros",
            "Longitude": -9.14767228418753,
            "Latitude": 38.709515168357,
            "INF_NOME": "Miradouro de Santa Catarina",
            "INF_MORADA": "Rua de Santa Catarina\n1200-403 LISBOA",
            "INF_TELEFONE": "+351 213 027 700",
            "INF_EMAIL": null,
            "INF_SITE": null,
            "INF_DESCRICAO": "A partir deste miradouro podemos observar o Tejo, os telhados da freguesia de São Paulo e para ocidente os bairros da Lapa e da Madragoa, noutra época local de pescadores e varinas. Trata-se de um espaço com vegetação escassa, dominado pela enorme estátua do Adamastor, figura monstruosa imaginada por Camões e descrita em \"Os Lusíadas\", símbolo do Cabo das Tormentas, que vociferava ameaças aos navegadores que por ali passassem. \n",
            "FREGUESIA": "Misericórdia"
        },
        {
            "type": "Miradouros",
            "Longitude": -9.13036016136242,
            "Latitude": 38.7116463427085,
            "INF_NOME": "Miradouro de Santa Luzia",
            "INF_MORADA": "Largo de Santa Luzia\n",
            "INF_TELEFONE": null,
            "INF_EMAIL": null,
            "INF_SITE": null,
            "INF_DESCRICAO": "Uma das mais belas janelas sobre o rio Tejo e a zona sul da cidade, em tempos passados cais de comércio e de embarque para aventuras marítimas. Deslizando o olhar por São Vicente de Fora e pelas ruelas estreitas e labirínticas de Alfama, que descem até ao rio, seguimos pelo vasto lençol de água, que se estende até quase atingir o mar. Na margem sul avistamos a azáfama dos barcos que fazem a travessia do Tejo. O miradouro é um pequeno espaço ajardinado, com algumas trepadeiras que produzem sombra. É pontuado por conversadeiras, por uma bica, pela estátua de Júlio de Castilho, olisipógrafo de renome, e por dois painéis de azulejos da Fábrica Viúva de Lamego adossados à parede lateral da Igreja de São Brás e de Santa Luzia, edificada sobre a Cerca Velha.\n",
            "FREGUESIA": "Santa Maria Maior"
        },
        {
            "type": "Miradouros",
            "Longitude": -9.1277293404257,
            "Latitude": 38.7120702133357,
            "INF_NOME": "Miradouro de Santo Estêvão",
            "INF_MORADA": "Largo de Santo Estêvão",
            "INF_TELEFONE": "+351 213 912 600",
            "INF_EMAIL": "daev@cm-lisboa.pt",
            "INF_SITE": null,
            "INF_DESCRICAO": "Situado no coração de Alfama, do adro da Igreja de Santo Estêvão desfruta-se uma soberba vista sobre o bairro e o Tejo.",
            "FREGUESIA": "Santa Maria Maior"
        },
        {
            "type": "Miradouros",
            "Longitude": -9.13036645813946,
            "Latitude": 38.7123461783308,
            "INF_NOME": "Miradouro das Portas do Sol",
            "INF_MORADA": "Largo das Portas do Sol\n",
            "INF_TELEFONE": "+351 213 912 600",
            "INF_EMAIL": "daev@cm-lisboa.pt",
            "INF_SITE": null,
            "INF_DESCRICAO": "Localizado no Largo das Portas do Sol, daí o seu nome, fronteiro ao Palácio Azurara, onde está instalada à Fundação Ricardo Espírito Santo Silva, é um balcão privilegiado sobre a colina de São Vicente e um dos pontos mais cenográficos da cidade. Dali avistamos as Igrejas de São Miguel e de Santo Estêvão, a Igreja e Mosteiro de São Vicente de Fora, o labiríntico Bairro de Alfama, com as suas ruas e ruelas sinuosas, pátios e travessas, escadarias e desníveis, que se estendem até ao Rio Tejo.\n",
            "FREGUESIA": "Santa Maria Maior"
        },
        {
            "type": "Miradouros",
            "Longitude": -9.13420997517488,
            "Latitude": 38.7129909518781,
            "INF_NOME": "Miradouro do Castelo de São Jorge",
            "INF_MORADA": "Castelo de São Jorge",
            "INF_TELEFONE": "+351 218 800 620",
            "INF_EMAIL": "info@castelodesaojorge.pt",
            "INF_SITE": "www.castelodesaojorge.pt",
            "INF_DESCRICAO": "O Castelo de São Jorge oferece uma vista privilegiada e muito completa da cidade. Deslizando os olhos pela Costa do Castelo, passamos pelos telhados da Mouraria até ao Martim Moniz. A contemplação pode prosseguir pela colina de Santana, pela Baixa e subir a São Roque, onde espreitam as ruínas do Convento do Carmo e o arvoredo do miradouro fronteiro de São Pedro de Alcântara. Percorrendo os telhados e as ruas estreitas e sinuosas de Alfama, passando pela Sé, os olhos avançam em direção ao rio Tejo. Para Norte, avistamos as novas áreas da cidade, com avenidas largas e prédios de construção mais recente.\n",
            "FREGUESIA": "Santa Maria Maior"
        },
        {
            "type": "Miradouros",
            "Longitude": -9.1605814563476,
            "Latitude": 38.7130974116383,
            "INF_NOME": "Miradouro da Basílica da Estrela",
            "INF_MORADA": "Praça da Estrela\n1200-667 LISBOA",
            "INF_TELEFONE": "+351 213 960 915",
            "INF_EMAIL": null,
            "INF_SITE": null,
            "INF_DESCRICAO": "Do zimbório desfruta-se de bela vista: a oeste a Tapada da Ajuda, ao longe o Monsanto e as montanhas de Sintra; a norte o Jardim da Estrela e a cidade; a este avista-se o Castelo de S. Jorge, a torre de São Vicente e mais abaixo as da Sé; a sul o Tejo.",
            "FREGUESIA": "Estrela"
        },
        {
            "type": "Miradouros",
            "Longitude": -9.12469371499265,
            "Latitude": 38.7149698936152,
            "INF_NOME": "Miradouro de Santa Clara",
            "INF_MORADA": "Campo de Santa Clara",
            "INF_TELEFONE": "+351 218 533 270",
            "INF_EMAIL": "daev@cm-lisboa.pt",
            "INF_SITE": null,
            "INF_DESCRICAO": "É um ponto alto da cidade com vista panorâmica sobre o rio Tejo, de Stª Apolónia até Alcochete (margem Sul). È aqui que, desde 1882, se realiza todas as terças-feiras e sábados a Feira da Ladra, a mais antiga feira de quinquilharias e antiguidades da cidade.",
            "FREGUESIA": "São Vicente"
        },
        {
            "type": "Miradouros",
            "Longitude": -9.14427718688637,
            "Latitude": 38.7152987599274,
            "INF_NOME": "Miradouro de São Pedro de Alcântara",
            "INF_MORADA": "Rua de São Pedro de Alcântara",
            "INF_TELEFONE": "+351 213 912 600",
            "INF_EMAIL": "daev@cm-lisboa.pt",
            "INF_SITE": null,
            "INF_DESCRICAO": "Do miradouro de São Pedro de Alcântara, localizado no jardim do mesmo nome, somos privilegiados com uma das mais completas e belas panorâmicas da cidade de Lisboa, comparável à que oferece o miradouro fronteiro do Castelo de São Jorge. A partir deste ponto a vista alcança em toda a sua extensão a colina do Castelo e as suas muralhas, o Martim Moniz, a Baixa, a Mouraria, Alfama espreitando por detrás da Sé, o rio Tejo e as novas áreas da cidade com avenidas largas e prédios de construção mais recente para Norte. Um telescópio permite um olhar mais próximo de determinado edifício ou pormenor, assim como um painel de azulejos, executado em 1952 por Fred Kradolfer, facilita a nossa orientação à semelhança de um mapa.\n",
            "FREGUESIA": "Misericórdia"
        },
        {
            "type": "Miradouros",
            "Longitude": -9.13158392142279,
            "Latitude": 38.7164270014694,
            "INF_NOME": "Miradouro Sophia de Mello Breyner Andresen (Miradouro da Graça)",
            "INF_MORADA": "Largo da Graça",
            "INF_TELEFONE": "(351) 213 912 600",
            "INF_EMAIL": "daev@cm-lisboa.pt",
            "INF_SITE": null,
            "INF_DESCRICAO": "Localizado junto à Igreja e antigo Convento da Graça, é um espaço calcetado, que oferece ao traseunte a sombra de alguns pinheiros-mansos e alguns bancos, onde é possível descansar enquanto nos deleitamos com um lindíssimo panorama sobre a cidade de Lisboa e a foz do Rio Tejo. A silhueta altiva do Castelo de São Jorge, recortada de torres contra o céu, é a presença mais próxima que prende o nosso olhar. Deslizando os olhos pela Costa do Castelo abaixo, passamos pelos telhados da Mouraria até à Praça do Martim Moniz. A contemplação pode prosseguir pela Colina de Santana , pela Baixa e subir a São Roque, onde espreitam as ruínas do Convento do Carmo e o arvoredo do Miradouro de São Pedro de Alcântara. Manchas verdes como o Jardim Botânico da Faculdade de Ciências, o Parque Eduardo VII e até o Parque Florestal de Monsanto estão ao alcance da nossa vista. Para Norte, um pouco obstruídos pelas casas da Graça e pelo Miradouro da Senhora do Monte, avistamos ainda as Avenidas Novas e os edifícios de construção mais recente.\n",
            "FREGUESIA": "São Vicente"
        },
        {
            "type": "Miradouros",
            "Longitude": -9.13299431240309,
            "Latitude": 38.7189753893314,
            "INF_NOME": "Miradouro da Senhora do Monte",
            "INF_MORADA": "Largo do Monte\n",
            "INF_TELEFONE": null,
            "INF_EMAIL": null,
            "INF_SITE": null,
            "INF_DESCRICAO": "Junto à Capela da Senhora do Monte, este balcão privilegiado sobre a cidade, oferece uma ampla e rica panorâmica de Lisboa: o Castelo de São Jorge, o Rio Tejo, a Baixa, a colina de São Roque com as ruínas do Convento Carmo, as zonas antigas e intimistas da Colina do Castelo e da Mouraria, a Lisboa das avenidas largas e dos edifícios de construção mais recente para Norte, os principais jardins, entre outras vistas. O espaço do miradouro é pontuado por exemplares como o cipreste, a oliveira e o pinheiro-manso, que proporcionam belas sombras.\n",
            "FREGUESIA": "São Vicente"
        },
        {
            "type": "Miradouros",
            "Longitude": -9.14128599769969,
            "Latitude": 38.719322581549,
            "INF_NOME": "Miradouro do Torel",
            "INF_MORADA": "Rua Júlio de Andradel",
            "INF_TELEFONE": null,
            "INF_EMAIL": null,
            "INF_SITE": null,
            "INF_DESCRICAO": "Deste miradouro disfruta-se de uma vista desafogada sobre o vale da Avenida da Liberdade e a colina de São Roque, onde se destaca o jardim de São Pedro de Alcântara, os sucessivos patamares da Calçada de Santana e de um modo geral a zona Ocidental da cidade.",
            "FREGUESIA": "Santo António"
        },
        {
            "type": "Miradouros",
            "Longitude": -9.13152825241782,
            "Latitude": 38.7261445767472,
            "INF_NOME": "Miradouro do Monte Agudo",
            "INF_MORADA": "Rua Heliodoro Salgado",
            "INF_TELEFONE": "(351) 213 912 600",
            "INF_EMAIL": "daev@cm-lisboa.pt",
            "INF_SITE": null,
            "INF_DESCRICAO": "Com uma vista deslumbrante sobre a cidade, o Miradouro do Monte Agudo remonta aos anos 50 e estabelece uma ligação pedonal entre a Rua Heliodoro Salgado, onde se situa a entrada principal, e a Rua Ilha do Príncipe.\n\nÁrea: 1,2 ha\nEquipamentos: Pérgula; Painel de azulejos; Quiosque com esplanada\nHorário: \nAbril a setembro: das 07h30 às 23h00\nOutubro a abril: das 07h30 às 22h00",
            "FREGUESIA": "Arroios"
        },
        {
            "type": "Miradouros",
            "Longitude": -9.18460720859165,
            "Latitude": 38.7286175408292,
            "INF_NOME": "Miradouro do Panorâmico de Monsanto",
            "INF_MORADA": "Estrada Bela Vista",
            "INF_TELEFONE": null,
            "INF_EMAIL": null,
            "INF_SITE": null,
            "INF_DESCRICAO": "Localizado no Parque Florestal de Monsanto, nas instalações do antigo restaurante panorâmico, este miradouro, aberto ao público em setembro de 2017, tem uma vista de 360º sobre a cidade.\n\nO edifício de sete mil metros quadrados, da autoria do arquiteto Chaves da Costa e com painéis cerâmicos de Manuela Madureira foi inaugurado em 1968.\n\nDas 9h00 às 19h00, de segunda a domingo, a entrada é gratuita.",
            "FREGUESIA": "Benfica"
        },
        {
            "type": "Miradouros",
            "Longitude": -9.15448025078305,
            "Latitude": 38.7303575247764,
            "INF_NOME": "Miradouro do Parque Eduardo VII",
            "INF_MORADA": "Alameda Cardeal Cerejeira\n",
            "INF_TELEFONE": "+351 213 912 600",
            "INF_EMAIL": "daev@cm-lisboa.pt",
            "INF_SITE": null,
            "INF_DESCRICAO": "Está integrado no PARQUE EDUARDO VII, e  tem uma vista que atravessa toda o vale da Avenida da Liberdade, a Baixa Pombalina e as encostas que a definem (à esquerda o Castelo de São Jorge, à direita as ruínas do Convento do Carmo), perdendo-se no leito do Tejo e, em dias de boa visibilidade, alcançando a outra margem.",
            "FREGUESIA": "Avenidas Novas"
        },
        {
            "type": "Miradouros",
            "Longitude": -9.13155036950618,
            "Latitude": 38.7306332755241,
            "INF_NOME": "Miradouro da Penha de França",
            "INF_MORADA": "Largo da Penha de França\n1170-298 LISBOA",
            "INF_TELEFONE": "(351) 213 912 600",
            "INF_EMAIL": "daev@cm-lisboa.pt",
            "INF_SITE": "http://lisboaverde.cm-lisboa.pt/index.php?id=5561",
            "INF_DESCRICAO": "Vista inesquecível quer para o Vale do Tejo com o horizonte a perder-se no Oceano Atlântico, quer para os lados opostos, vendo-se o Alto de São João, e grande parte das duas margens do rio - a montante de Lisboa, por Chelas, Marvila e Olivais do lado de cá e, na outra margem, o Montijo e Alcochete. Ao longe, para norte, a Serra de Sintra.",
            "FREGUESIA": "Penha de França"
        },
        {
            "type": "Miradouros",
            "Longitude": -9.17682488741144,
            "Latitude": 38.7373293873949,
            "INF_NOME": "Miradouro do Calhau",
            "INF_MORADA": "Parque Florestal de Monsanto, Parque Florestal",
            "INF_TELEFONE": null,
            "INF_EMAIL": "daev@cm-lisboa.pt",
            "INF_SITE": null,
            "INF_DESCRICAO": null,
            "FREGUESIA": "São Domingos de Benfica"
        },
        {
            "type": "Miradouros",
            "Longitude": -9.1926250875665,
            "Latitude": 38.7208400706245,
            "INF_NOME": "Miradouro do Moinho do Penedo\r\nMiradouro do Moinho do Penedo",
            "INF_MORADA": "Estrada do Penedo, Moinho do Penedo",
            "INF_TELEFONE": null,
            "INF_EMAIL": null,
            "INF_SITE": null,
            "INF_DESCRICAO": null,
            "FREGUESIA": "Ajuda"
        },
        {
            "type": "Miradouros",
            "Longitude": -9.12821403121932,
            "Latitude": 38.7555065362426,
            "INF_NOME": "Miradouro do Parque da Bela Vista\r\nMiradouro do Parque da Bela Vista",
            "INF_MORADA": "Avenida Dr. Arlindo Vicente(antiga Rua 1 da Zona N1 de Chelas), Parque da Bela Vista",
            "INF_TELEFONE": null,
            "INF_EMAIL": null,
            "INF_SITE": null,
            "INF_DESCRICAO": null,
            "FREGUESIA": "Marvila"
        },
        {
            "type": "Miradouros",
            "Longitude": -9.20542532963842,
            "Latitude": 38.7089594942777,
            "INF_NOME": "Miradouro do Parque Moinhos Santana",
            "INF_MORADA": "Estrada de Caselas, Parque Recreativo Moinhos de Santana",
            "INF_TELEFONE": null,
            "INF_EMAIL": null,
            "INF_SITE": null,
            "INF_DESCRICAO": null,
            "FREGUESIA": "Belém"
        },
        {
            "type": "Miradouros",
            "Longitude": -9.2003108271055,
            "Latitude": 38.7186954199359,
            "INF_NOME": "Miradouro dos Montes Claros",
            "INF_MORADA": "Parque Florestal de Monsanto, Parque Florestal\r\nParque Florestal de Monsanto, Parque Florestal",
            "INF_TELEFONE": null,
            "INF_EMAIL": "daev@cm-lisboa.pt",
            "INF_SITE": null,
            "INF_DESCRICAO": null,
            "FREGUESIA": "Ajuda"
        },
        {
            "type": "Miradouros",
            "Longitude": -9.12181275306897,
            "Latitude": 38.7548608771301,
            "INF_NOME": "Parque Urbano do Vale de Chelas",
            "INF_MORADA": "Avenida do Santo Condestável",
            "INF_TELEFONE": null,
            "INF_EMAIL": "daev@cm-lisboa.pt",
            "INF_SITE": null,
            "INF_DESCRICAO": null,
            "FREGUESIA": "Marvila"
        },
        {
            "type": "Miradouros",
            "Longitude": -9.13481792696067,
            "Latitude": 38.7122296112129,
            "INF_NOME": "Miradouro Mercado Chão do Loureiro",
            "INF_MORADA": "Beco da Atafona; Largo da Atafona; Mercado; Largo do Chão do Loureiro; Calçada do Marquês de Tancos",
            "INF_TELEFONE": null,
            "INF_EMAIL": null,
            "INF_SITE": null,
            "INF_DESCRICAO": null,
            "FREGUESIA": "Santa Maria Maior"
        }
    ]
}