{
    "features": [
        {
            "type": "Museus",
            "Longitude": -9.20844625414179,
            "Latitude": 38.6938036001826,
            "INF_NOME": "Museu de Arte Popular",
            "INF_MORADA": "Avenida de Brasília",
            "INF_TELEFONE": "+ 351 213 011 282",
            "INF_EMAIL": "geral@map.dgpc.pt",
            "INF_SITE": "https://museuartepopular.wordpress.com/",
            "INF_DESCRICAO": "Inaugurado em 1948, o seu acervo é essencialmente do século XX, baseando-se na recolha de peças para a Exposição de Arte Popular Portuguesa apresentada em Genebra, em 1935. O edifício original do museu, concebido pelo arquiteto Veloso Reis para a Exposição do Mundo Português (em 1940), foi inteiramente remodelado pelo arquiteto Jorge Segurado para adaptação ao projecto museológico. O espaço organiza-se de acordo com uma divisão do país em províncias administrativas, e a própria apresentação das coleções está nitidamente marcada pelas conceções e pela estética do Estado Novo. \n",
            "FREGUESIA": "Belém"
        },
        {
            "type": "Museus",
            "Longitude": -9.20773166084022,
            "Latitude": 38.6957476923844,
            "INF_NOME": "Museu Coleção Berardo",
            "INF_MORADA": "Praça do Império\nCentro Cultural de Belém\n\n",
            "INF_TELEFONE": "+351 213 612 878",
            "INF_EMAIL": "museuberardo@museuberardo.pt",
            "INF_SITE": "www.museuberardo.pt",
            "INF_DESCRICAO": "O Museu Coleção Berardo abriu portas a 25 de junho de 2007 no Centro de Exposições do Centro Cultural de Belém e conta com um acervo de 862 obras. \nO Museu oferece ao público uma visão global da criação nas artes plásticas do século XX e início do século XXI, em especial na arte europeia e americana, e procurou traçar uma perspetiva histórica e estilística em torno de grandes conceitos como a Abstração, a Figuração, o Surrealismo, a Arte Pop, o Hiper-Realismo, a Arte Minimalista, a Arte conceptual entre outros.\nA exposição permanente, conjuntamente com as exposições temporárias, cria uma dinâmica cultural para públicos diversificados.\nA programação do Museu é orientada pela rotação dos diversos movimentos artísticos.\n\n",
            "FREGUESIA": "Belém"
        },
        {
            "type": "Museus",
            "Longitude": -9.19371529028373,
            "Latitude": 38.6960435304729,
            "INF_NOME": "MAAT - Museu de Arte, Arquitetura e Tecnologia",
            "INF_MORADA": "Avenida de Brasília",
            "INF_TELEFONE": "+351 210 028 130",
            "INF_EMAIL": "info.maat@edp.pt",
            "INF_SITE": "https://www.maat.pt",
            "INF_DESCRICAO": "O MAAT, propriedade da Fundação EDP, é um espaço museológico que põe em comunicação a Central Tejo, um dos exemplos nacionais de arquitetura industrial da primeira metade do século XX e um novo edifício, desenhado pelo atelier de arquitetura Amanda Levete Architects e inaugurado a 5 de outubro 2016. \nO Museu pretende ser ponto de encontro, reflexão e debate de três disciplinas: arte, arquitetura e tecnologia.              \nA Central Tejo começou a laborar em 1919, e forneceu energia elétrica à cidade de Lisboa durante a 1ª metade do século XX. \nA Central albergou o Museu da Eletricidade, inaugurado em 1990, encerrou em 2001 e reabriu em maio de 2006 com um conceito mais moderno de musealização. Mantendo natureza de repositório do passado foi transformado num espaço para dar a conhecer o presente e debater o futuro.\nO museu apresenta exposições nacionais e internacionais de artistas, arquitetos e pensadores contemporâneos.\nAlém das exposições, o programa do museu inclui: Visitas Orientadas; Oficinas Criativas (famílias / crianças); Workshops (jovens / adultos); Conversas, Conferências e Performances com artistas, curadores e especialistas de diferentes áreas.\n",
            "FREGUESIA": "Belém"
        },
        {
            "type": "Museus",
            "Longitude": -9.19838680167877,
            "Latitude": 38.6968006044798,
            "INF_NOME": "Museu Nacional dos Coches",
            "INF_MORADA": "Avenida da Índia",
            "INF_TELEFONE": "+ 351 210 732 319",
            "INF_EMAIL": "geral@mncoches.dgpc.pt",
            "INF_SITE": "http://museudoscoches.gov.pt/pt/",
            "INF_DESCRICAO": "O atual edifício do Museu dos Coches, desenhado pelo arquiteto brasileiro Paulo Mendes da Rocha, e, inaugurado a 23 de maio de 2015, é constituído por um pavilhão principal com uma nave suspensa e um anexo, com uma ligação aérea, que assegura a circulação entre os dois edifícios. \nO museu reúne uma coleção única no mundo de viaturas de gala e de passeio, dos séculos XVI a XIX, na maioria provenientes dos bens da coroa ou da Casa Real portuguesa. \nO espaço museológico dispõe de duas salas de exposição permanente, uma sala de exposições temporárias, áreas de reservas, oficina de conservação, biblioteca, arquivo e auditório.\n\nPicadeiro Real | Praça Afonso de Albuquerque  \nO antigo edifício do Museu Nacional dos Coches continua a funcionar como parte integrante do novo museu, acolhendo algumas carruagens e viaturas de aparato do século XVIII, arreios, e um núcleo dedicado à rainha D. Amélia, assim como toda a galeria de pintura dos reis de Portugal.\n",
            "FREGUESIA": "Belém"
        },
        {
            "type": "Museus",
            "Longitude": -9.20923637432389,
            "Latitude": 38.6972269914078,
            "INF_NOME": "Museu de Marinha",
            "INF_MORADA": "Praça do Império \nMosteiro dos Jerónimos",
            "INF_TELEFONE": "+351 210 977 988",
            "INF_EMAIL": "geral.museu@marinha.pt",
            "INF_SITE": "http://ccm.marinha.pt/pt/museu",
            "INF_DESCRICAO": "Organizado em zonas temáticas distintas, poder-se-ão apreciar modelos de navios da Época dos Descobrimentos (séc. XVI) até à atualidade. Também digno de nota é o Pavilhão das Galeotas, onde se encontram, entre outros, um bergantim real do séc. XVIII e o hidroavião \"Santa Cruz\" que completou a primeira travessia aérea do Atlântico Sul em 1922.\nEncontram-se igualmente patentes, modelos de galeotas reais, de embarcações tradicionais, quer fluviais quer costeiras e de navios da marinha mercante, de pesca e recreio. Instrumentos náuticos e outros objetos ligados à Marinha Portuguesa de Guerra, comércio, pesca e recreio.\nPintura, escultura e arqueologia\n",
            "FREGUESIA": "Belém"
        },
        {
            "type": "Museus",
            "Longitude": -9.20127211903689,
            "Latitude": 38.6973545686542,
            "INF_NOME": "Museu da Presidência da República",
            "INF_MORADA": "Praça Afonso de Albuquerque  \n\n",
            "INF_TELEFONE": "+351 213 614 660",
            "INF_EMAIL": "museu@presidencia.pt",
            "INF_SITE": "www.museu.presidencia.pt/",
            "INF_DESCRICAO": "O Palácio Nacional de Belém alberga, desde outubro de 2004, o Museu da Presidência da República, instalado nas antigas cocheiras do palácio. Este museu pretende ser um testemunho da vida e da obra dos vários presidentes da República Portuguesa e resulta de uma pesquisa e recolha exaustiva, ordenada pelo Dr. Jorge Sampaio. Pretende assim ilustrar o percurso de mais de 90 anos de regime republicano em Portugal, num esforço de aproximação e de esclarecimento do público. \n  O espaço museológico está organizado segundo uma lógica temática e cronológica, com recurso frequente às novas tecnologias da informação para criar um local em que a interatividade seja meio especial de diálogo entre o espólio e o utilizador. A exposição permanente, por exemplo, articula-se à volta de sete núcleos principais: República e Símbolos Nacionais (relacionado com a implantação deste regime em Portugal), República e seus Presidentes, Presentes de Estado, Os Presidentes da República (que inclui para além dos quadros a óleo de cada um dos 17 Chefes de Estado, objetos pessoais e vário acervo documental, político e biográfico de cada um deles), Palácio de Belém (visita virtual ao interior e jardins do palácio), Ordens Honoríficas e Poderes do Presidente, uma sala com pontos informáticos, onde o visitante pode aceder a informação relacionada com a presidência da república, em vários registos de linguagem e níveis de informação (do básico ao especializado). \nO museu prima também pela oferta de uma extensa e importante programação cultural, em que se apresenta um misto de iniciativas culturais e atividades lúdicas, dirigidas a públicos com características diferentes, que vão dos ciclos de conferências aos cursos e até a uma aula virtual, a que é possível aceder através do website do museu. O museu da presidência da República possui um espaço para exposições temporárias, loja, auditório, cafetaria e esplanada.\n\nVisita guiada ao Palácio Nacional de Belém e Jardins ao sábado (11h00-16h00) e ao domingo (14h30-16h00) \n\n\n\n",
            "FREGUESIA": "Belém"
        },
        {
            "type": "Museus",
            "Longitude": -9.20577110214699,
            "Latitude": 38.6977812634844,
            "INF_NOME": "Museu Nacional de Arqueologia",
            "INF_MORADA": "Praça do Império\nMosteiro dos Jerónimos",
            "INF_TELEFONE": "+351 213 620 000",
            "INF_EMAIL": "geral@mnarqueologia.dgpc.pt",
            "INF_SITE": "www.museuarqueologia.pt",
            "INF_DESCRICAO": "Instalado em 1893, possui um acervo vastíssimo e diversificado dividido em núcleos: arqueologia, etnografia, numismática, epigrafia pré-latina e latina, escultura, documentos escritos, mosaicos e antropologia física.\nNa sala do tesouro encontra-se uma das mais importantes coleções de ourivesaria antiga a nível internacional e um dos maiores acervos de toda a Península Ibérica.\nA exposição sobre \"Antiguidades Egípcias\" apresenta materiais provenientes de túmulos faraónicos, incluindo sarcófagos e múmias.\nO Museu possui uma biblioteca pública especializada em arqueologia e edita a revista \"O Arqueólogo Português\".\n",
            "FREGUESIA": "Belém"
        },
        {
            "type": "Museus",
            "Longitude": -9.20592914735613,
            "Latitude": 38.6995406936303,
            "INF_NOME": "Museu do Centro Cultural Casapiano",
            "INF_MORADA": "Rua dos Jerónimos 5 R/C",
            "INF_TELEFONE": "21 361 08 30 ",
            "INF_EMAIL": "centro.cultural@casapia.pt",
            "INF_SITE": "http://www.casapia.pt",
            "INF_DESCRICAO": "O Museu do Centro Cultural Casapiano foi criado em 2000 e pretende dar a conhecer a história da instituição, desde os seus primórdios (quando ainda estava sediada no Castelo de São Jorge), passando pelo Convento do Desterro e pela sua actual localização, o Mosteiro dos Jerónimos.\n",
            "FREGUESIA": "Belém"
        },
        {
            "type": "Museus",
            "Longitude": -9.18239232831072,
            "Latitude": 38.700825745641,
            "INF_NOME": "Museu do Centro Cientifico e Cultural de Macau",
            "INF_MORADA": "Rua da Junqueira, 30 \n\n",
            "INF_TELEFONE": "+351 213 617 570",
            "INF_EMAIL": "museu@cccm.pt",
            "INF_SITE": "www.cccm.pt/",
            "INF_DESCRICAO": "Este museu apresenta de forma didática imagens, objetos, modelos, novas tecnologias e textos de apoio conduzindo o visitante a uma viagem no tempo e no espaço aos Mares da China.\nO Museu apresenta \"A Condição Histórico-Cultural de Macau nos séculos XVI e XVII\", onde através de objetos e espetáculos multimédia se penetra em Macau e se compreendem as relações luso-chinesas estabelecidas.\n\"A Coleção de Arte Chinesa\" reúne exemplares de terracota, grés, bronze, porcelana, numismática, pintura, pratas e têxteis agrupados do Neolítico à atualidade.\nTem esplanada.\n\n",
            "FREGUESIA": "Alcântara"
        },
        {
            "type": "Museus",
            "Longitude": -9.17990290840983,
            "Latitude": 38.7016116951744,
            "INF_NOME": "Museu da Carris",
            "INF_MORADA": "Rua Primeiro de Maio (a Santo Amaro), 101\n",
            "INF_TELEFONE": "+351 213 613 087",
            "INF_EMAIL": "museu@carris.pt",
            "INF_SITE": "http://museu.carris.pt/",
            "INF_DESCRICAO": "Este Museu pretende mostrar ao público as memórias da Carris, que ao longo de mais de um século contribuiu para a evolução dos transportes públicos na cidade de Lisboa.\nEste espaço possibilita ao visitante uma viagem no tempo através de: documentos, relatórios, fotografias, uniformes, títulos de transporte, equipamento oficinal, elétricos, autocarros etc.\nEste Museu é composto por 2 núcleos:\n1 - A evolução histórica da empresa através de documentos e pequenos objetos;\n2 - As antigas oficinas são agora um espaço dedicado à exposição de veículos de tração animal, carros elétricos, autocarros e outras máquinas.\nUm elétrico do início do século faz a ligação entre estes dois núcleos.\nDispõe de Loja com objetos relacionados com a história da CARRIS\n\n\n\n\n\n\n\n",
            "FREGUESIA": "Alcântara"
        },
        {
            "type": "Museus",
            "Longitude": -9.17072639334932,
            "Latitude": 38.7028810076503,
            "INF_NOME": "Museu do Oriente",
            "INF_MORADA": "Avenida Brasília\n",
            "INF_TELEFONE": "+351 213 585 200",
            "INF_EMAIL": "info@foriente.pt",
            "INF_SITE": "www.museudooriente.pt",
            "INF_DESCRICAO": "O Museu do Oriente, inaugurado a 8 de maio de 2008, está instalado no antigo Edifício Pedro Álvares Cabral, projeto inicial do arquiteto modernista João Simões, em 1939/40 e agora readaptado pelos arquitetos Carrilho da Graça e Rui Francisco.\nO acervo do Museu, ilustrativo das relações que Portugal estabeleceu com a Ásia, integra, entre outros, núcleos de arte chinesa, indo-portuguesa, japonesa e timorense. Núcleos traduzidos por objetos votivos e de ritual, cerâmicas e terracotas, têxteis, mobiliário, pintura e máscaras, aos quais se juntou, em 1999, por doação do sinólogo francês Jacques Pimpaneau, a Coleção Kwok On de arte popular asiática: 13 mil peças, muitas delas raras e de grande escala.\n\nO Museu do Oriente está organizado em torno de duas grandes exposições permanentes: \nPresença Portuguesa na Ásia\nExposição constituída por objetos artísticos e documentais, integra várias peças de excecional valor, com destaque para os biombos chineses e japoneses dos séculos XVII e XVIII, para os vários objetos de arte namban, para uma coleção de peças de porcelana brasonada da Companhia das Índias e para um significativo acervo relacionado com as culturas dos Povos de Timor.\nDeuses da Ásia\nExposição organizada a partir do extenso acervo da Coleção Kwok On, testemunhos das artes performativas e das grandes mitologias e religiões populares de toda a Ásia. Esta coleção é considerada uma das mais importantes no género, à escala europeia, possuindo exemplares de notável qualidade e de grande espetacularidade.\n\nO programa de exposições temporárias está vocacionado para a divulgação das artes da Ásia, dando a conhecer os seus mais variados aspetos.\n\nO museu integra um auditório , um centro de documentação, um centro de reuniões, uma loja/livraria, uma cafetaria e um restaurante\n",
            "FREGUESIA": "Estrela"
        },
        {
            "type": "Museus",
            "Longitude": -9.16117545495154,
            "Latitude": 38.7050366939719,
            "INF_NOME": "Museu Nacional de Arte Antiga",
            "INF_MORADA": "Rua das Janelas Verdes, 59 \n",
            "INF_TELEFONE": "+351 213 912 800",
            "INF_EMAIL": "geral@mnaa.pt",
            "INF_SITE": "http://www.museudearteantiga.pt/",
            "INF_DESCRICAO": "Instalado num antigo palacete do séc. XVII e num anexo projetado pelo arquiteto Rebelo de Andrade (inaugurado em 1940), alberga a maior coleção de arte portuguesa e europeia existente no país onde se destacam:\nna pintura (europeia e portuguesa) as Tentações de Santo Antão de H. Bosch, o S. Jerónimo de A. Durer, os Painéis de S. Vicente de Nuno Gonçalves; na escultura (europeia e portuguesa) predominam as peças de arte sacra com destaque para os presépios de finais do séc. XVIII;\numa importante coleção de ourivesaria e joalharia (europeia e portuguesa) onde se evidenciam a Cruz de D.Sancho, as Custódias de Belém e da Bemposta; a baixela real executada no séc. XVIII pelos famosos ourives da corte francesa Germain, pai e filho; as coleções de cerâmica, da faiança portuguesa dos sécs. XVI e XVII inspirada na porcelana chinesa, aos exemplares dos séculos XVIII e XIX, primeiros ensaios portugueses na Porcelana; arte oriental, num conjunto que traça o percurso dos portugueses pelo mundo e do seu encontro com África, Índia, China e Japão, entre finais do séc. XVI e séc. XVIII.\n",
            "FREGUESIA": "Estrela"
        },
        {
            "type": "Museus",
            "Longitude": -9.20884093975929,
            "Latitude": 38.7049054912757,
            "INF_NOME": "Museu Nacional de Etnologia",
            "INF_MORADA": "Avenida da Ilha da Madeira\n",
            "INF_TELEFONE": "+351 213 041 160",
            "INF_EMAIL": "mnetnologia@imc-ip.pt",
            "INF_SITE": "https://mnetnologia.wordpress.com/",
            "INF_DESCRICAO": "Este museu reúne coleções de vários países do mundo, destancando-se as do continente africano.\nAs suas coleções são apresentadas no âmbito de exposições temporárias e de várias temáticas.\nNas Galerias da Vida Rural expõem-se alfaias agrícolas, instrumentos de trabalho, e muitos outros objetos ligados à vida tradicional portuguesa. Acessível mediante marcação prévia ou visitas guiadas às 10h30 e às 14h30.\n\nAs Galerias da Amazónia, que são reservas visitáveis, permitem trazer junto do público a totalidade dos objetos do Museu procedentes das sociedades ameríndias, em especial da floresta Amazónica. Acessíveis mediante marcação prévia ou visitas guiadas às 11h30 e às 15h30.\n\nDispõe de uma Biblioteca / Mediateca especializada nas áreas da Etnologia, Antropologia e Museologia contando com cerca de 20.000 especimenes, entre monografias e revistas.\nPossui vasta documentação fotográfica, filmográfica e fonográfica referente a vários contextos culturais, com especial destaque para Portugal e os países africanos de expressão portuguesa.\nDispõe de uma Livraria especializada nas áreas da Etnologia, Antropologia e Museologia e de um Auditório com capacidade para 160 pessoas.\nTem cafetaria e esplanada\n",
            "FREGUESIA": "Belém"
        },
        {
            "type": "Museus",
            "Longitude": -9.13785522111144,
            "Latitude": 38.7070238678421,
            "INF_NOME": "Museu de Lisboa - Torreão Poente",
            "INF_MORADA": "Praça do Comércio, 1",
            "INF_TELEFONE": null,
            "INF_EMAIL": "info@museudelisboa.pt",
            "INF_SITE": "www.museudelisboa.pt",
            "INF_DESCRICAO": "Edifício que é parte integrante do conjunto edificado da Praça do Comércio, concebido após o Terramoto de 1755. \nLocaliza-se sensivelmente no local onde existiu antes do Terramoto, o Paço da Ribeira. É um espaço dedicado a exposições temporárias de média duração, de temáticas diversas relacionadas com a história e o presente de Lisboa.\n\n",
            "FREGUESIA": "Santa Maria Maior"
        },
        {
            "type": "Museus",
            "Longitude": -9.15039711394694,
            "Latitude": 38.7078105338602,
            "INF_NOME": "Museu das Comunicações",
            "INF_MORADA": "Rua do Instituto Industrial, 16 \n",
            "INF_TELEFONE": "+351 213 935 000 ",
            "INF_EMAIL": "museu@fpc.pt",
            "INF_SITE": "www.fpc.pt",
            "INF_DESCRICAO": "Aberto ao público em 1997, o museu apresenta 3 exposições permanentes onde, de uma forma lúdica, nos é dado a conhecer o passado das comunicações e a dinâmica das novas tecnologias de ponta.  \n\nMala-Posta\nEspaço onde são recriadas situações, relacionadas com o transporte de correio e de pessoas, do final do séc. XVIII e  início do séc. XIX.\n\nVencer a Distância - Cinco Séculos de Comunicações em Portugal\nÉ uma mostra - organizada em dois núcleos, um dedicado à historia dos Correios e um outro às Telecomunicações - sobre a evolução e o aperfeiçoamento das técnicas que permitiram ao homem uma comunicação cada vez mais rápida e eficiente.\n\nCasa do Futuro Inclusiva \nÉ um espaço interativo, em permanente evolução, no qual se recriou um ambiente doméstico dotado das mais modernas tecnologias.\nEste museu possui um arquivo histórico com documentos datados desde o século XVII.\nNo Espaço multimédia podem visionar-se vídeos, navegar na internet etc.\nTem cafetaria \n\n",
            "FREGUESIA": "Misericórdia"
        },
        {
            "type": "Museus",
            "Longitude": -9.1556903057238,
            "Latitude": 38.7080001246788,
            "INF_NOME": "Museu da Marioneta",
            "INF_MORADA": "Rua da Esperança, 146\n",
            "INF_TELEFONE": "+351 213 942 810",
            "INF_EMAIL": "museu@museudamarioneta.pt",
            "INF_SITE": "www.museudamarioneta.pt",
            "INF_DESCRICAO": "O Museu foi criado em 1987  pela Companhia de Marionetas de S. Lourenço que, através da sua atividade, deu continuidade a uma tradição portuguesa de teatro e ópera para marionetas.\nO novo Museu, constituído pelo espólio do antigo museu e outras coleções, tem mais de mil peças, onde se incluem marionetas de todos os tipos de técnica de manipulação e máscaras provenientes das mais diversas partes do mundo e culturas. O objetivo do museu é recolher, manter, conservar, investigar exibir e divulgar o teatro de marionetas, fomentando a aprendizagem o conhecimento e interesse pelo universo da Marioneta.\n\nDispõe de uma sala de espetáculos, espaços de exposições temporárias e Espaço Criança - local de aprendizagem e criação.\n\nO serviço educativo promove visitas organizadas, onde serão abordadas as diferentes formas e tipos de marionetas, a sua manipulação, história e construção.\n",
            "FREGUESIA": "Estrela"
        },
        {
            "type": "Museus",
            "Longitude": -9.14123926049217,
            "Latitude": 38.7084178674259,
            "INF_NOME": "Museu Nacional de Arte Contemporânea do Chiado",
            "INF_MORADA": "Rua Serpa Pinto, 4; Rua Capelo, 13\n",
            "INF_TELEFONE": "+351 213 432 148",
            "INF_EMAIL": "museuchiado@mnac.dgpc.pt",
            "INF_SITE": "http://www.museuartecontemporanea.gov.pt/pt",
            "INF_DESCRICAO": "A coleção deste Museu é sobretudo constituída por obras de pintura, escultura e desenho portugueses, desde meados do séc.XIX (1859) até meados do séc.XX (1950). Estão assim representadas as épocas romântica, naturalista, simbolista, modernista e do pós-guerra. Um núcleo qualificado de escultura francesa do final do séc.XIX, até aos começos do séc.XX, completa o acervo deste Museu. Este Museu tem sempre patente uma exposição temporária de pintura ou escultura.",
            "FREGUESIA": "Santa Maria Maior"
        },
        {
            "type": "Museus",
            "Longitude": -9.1388466943514,
            "Latitude": 38.7085052968525,
            "INF_NOME": "Museu do Dinheiro",
            "INF_MORADA": "Largo de São Julião, 26 - R/C",
            "INF_TELEFONE": "+351 213 213 240",
            "INF_EMAIL": "info@museudodinheiro.pt",
            "INF_SITE": "www.museudodinheiro.pt",
            "INF_DESCRICAO": "O Museu do Dinheiro, instalado na antiga igreja de São Julião, inteiramente restaurada no âmbito do projeto de reabilitação da sede do Banco de Portugal, oferece aos visitantes a oportunidade de conhecerem exemplares raros de notas e moedas de todo o mundo, numa experiência inovadora e interativa.\n\nTocar uma barra de ouro, fazer uma viagem virtual ao século XII, ver a primeira moeda da história, cunhada há cerca de 2 700 anos, conhecer a evolução das moedas e notas portuguesas ou cunhar virtualmente uma moeda com o rosto do visitante, são alguns dos atrativos deste espaço museológico.\n\nO visitante é ainda convidado a descer à cripta da antiga igreja e a descobrir o único troço conhecido da Muralha de D. Dinis (Monumento Nacional).\n\nEntrada Gratuita",
            "FREGUESIA": "Santa Maria Maior"
        },
        {
            "type": "Museus",
            "Longitude": -9.13257983699248,
            "Latitude": 38.7090129803229,
            "INF_NOME": "Museu de Lisboa - Casa dos Bicos",
            "INF_MORADA": "Rua dos Bacalhoeiros,10 ",
            "INF_TELEFONE": "+351 210 993 811",
            "INF_EMAIL": "info@museudelisboa.pt",
            "INF_SITE": "www.museudelisboa.pt",
            "INF_DESCRICAO": "A Casa dos Bicos, onde atualmente está sedeada a Fundação Saramago, foi alvo, desde os anos 1980, de uma série de campanhas arqueológicas que puseram a descoberto um património de valor inquestionável que percorre várias épocas da história de Lisboa. Das escavações efetuadas recolherem-se e estudaram-se objetos de uso quotidiano dos séculos XVI a XVIII e descobriram-se vestígios romanos como cetárias (tanques de uma unidade fabril de preparados de peixe) assim como troços da muralha tardo-romana e da muralha medieval.\n\nVestígios e objetos são agora mostrados no piso térreo da Casa dos Bicos que integra, ela própria, o percurso museológico concebido para contar a história do sítio.\n\n",
            "FREGUESIA": "Santa Maria Maior"
        },
        {
            "type": "Museus",
            "Longitude": -9.13689138803704,
            "Latitude": 38.7090385984645,
            "INF_NOME": "Mude - Museu do Design e da Moda (encerrado até junho 2019)",
            "INF_MORADA": "Rua Augusta, 24 \n",
            "INF_TELEFONE": "+351 218 171 892",
            "INF_EMAIL": "mude@cm-lisboa.pt",
            "INF_SITE": "www.mude.pt",
            "INF_DESCRICAO": "O MUDE, Museu do Design e da Moda abriu as portas a 22 maio de 2009.\nO Museu está instalado no edifício da antiga sede do Banco Nacional Ultramarino, imóvel que sofreu sucessivas campanhas de obras, na sua maioria de remodelação e ampliação dos espaços interiores, destacando-se as realizadas entre 1951 e 1967, da autoria do Arquiteto Cristino da Silva.\nA adaptação deste edifício a museu deve-se à vontade da Câmara Municipal de Lisboa de dotar a cidade de novos equipamentos culturais.\nDo acervo do museu faz parte a coleção de Francisco Capelo, composta por 2.500 objetos, considerada como uma as melhores do género em todo o mundo.\nNo MUDE podem ver-se trabalhos de designers como Russel Wright, Charlotte Perriand, Ettore Sottsass e Mar Newson e peças dos estilistas Pierre Balmain, Paco Rabanne, Jean Paul Gaultier, Vivienne e John Galliano.\nA exposição permanente, conjuntamente com as exposições temporárias, irá criar uma dinâmica cultural para públicos diversificados.\nEste espaço cultural dispõe uma sala polivalente e cafetaria\n\n",
            "FREGUESIA": "Santa Maria Maior"
        },
        {
            "type": "Museus",
            "Longitude": -9.13324088535869,
            "Latitude": 38.7098164468488,
            "INF_NOME": "Tesouro da Sé",
            "INF_MORADA": "Largo da Sé\n",
            "INF_TELEFONE": "+351 218 866 752",
            "INF_EMAIL": "tesouro@se-patriarcal.pt",
            "INF_SITE": null,
            "INF_DESCRICAO": "Inserido num projeto que engloba todo o edifício, o Tesouro da Sé, não é um simples museu de arte sacra (séc. XV-XIX) mas uma exposição permanente que permite evidenciar o uso e significado religioso dos objetos expostos (paramentaria, ourivesaria, escultura e pintura), para além do seu valor artístico e cultural. Daí a sistematização das quatro salas: \nRelíquias e Relicários -  é a partir das relíquias dos mártires, como tesouro das antigas comunidades cristãs, que se agrupam os demais objetos ligados ao culto cristão;\nAno Litúrgico - convite a acompanhar rapidamente o que durante os tempos dum ano litúrgico é usado na Sé;\nSala do Capítulo - na unidade da Igreja há multiplicidade de corpos como o Cabido que era o senado do Bispo;\nA Biblioteca -  com vitrinas. Terminam o circuito dois expositores, um com alfaias de aparato e outro com a extraordinária custódia rica, dita de D. José.\n",
            "FREGUESIA": "Santa Maria Maior"
        },
        {
            "type": "Museus",
            "Longitude": -9.13708778316754,
            "Latitude": 38.7099448154714,
            "INF_NOME": "Núcleo Arqueológico da Rua dos Correeiros (BCP)",
            "INF_MORADA": "Rua dos Correeiros, 15-23\n\n",
            "INF_TELEFONE": "+351 211 131 004",
            "INF_EMAIL": "fundacao@millenniumbcp.pt",
            "INF_SITE": "http://ind.millenniumbcp.pt/pt/Institucional/fundacao/Pages/fundacao_NARC.aspx",
            "INF_DESCRICAO": "Podemos observar e admirar estruturas sobrepostas de períodos históricos desde o Púnico ao Medieval e o  Pombalino , para além de um espólio de várias épocas, dispostas de modo a mostrar as várias fases da ocupação da zona da baixa.\nVisitas guiadas de 45 minutos.\n\n",
            "FREGUESIA": "Santa Maria Maior"
        },
        {
            "type": "Museus",
            "Longitude": -9.13387775853996,
            "Latitude": 38.710012225592,
            "INF_NOME": "Museu de Lisboa - Santo António",
            "INF_MORADA": "Largo de Santo António da Sé, 22 \n",
            "INF_TELEFONE": "+351 218 860 447",
            "INF_EMAIL": "info@museudelisboa.pt",
            "INF_SITE": "http://www.museudelisboa.pt/equipamentos/santo-antonio.html",
            "INF_DESCRICAO": "Reaberto ao público em julho de 2014, o Núcleo de Santo António do Museu de Lisboa dá a conhecer a figura do Santo, enfatizando a sua relação com Lisboa, cidade onde nasceu e viveu até aos 20 anos. \nA exposição apresenta peças do acervo da CML e de coleções públicas e privadas, que são periodicamente renovadas, permitindo dar a conhecer o vasto espólio de temática antoniana disperso pelo país. Destaque para as peças do Museu Nacional de Arte Antiga, Museu Nacional de Arqueologia, Museu de Aveiro, Museu Nacional Machado de Castro, Museu dos Biscainhos e de vários colecionadores privados.\n\n",
            "FREGUESIA": "Santa Maria Maior"
        },
        {
            "type": "Museus",
            "Longitude": -9.14731588954899,
            "Latitude": 38.7100316714774,
            "INF_NOME": "Museu da Farmácia",
            "INF_MORADA": "Rua Marechal Saldanha, 1 \n",
            "INF_TELEFONE": "+351 213 400 680",
            "INF_EMAIL": "museudafarmacia@anf.pt",
            "INF_SITE": "www.anf.pt",
            "INF_DESCRICAO": "ÁREAS DE EXPOSIÇÃO\nFarmácia Portuguesa \nForam recriados espaços e ambientes que permitem ao visitante aperceber-se, de uma forma mais imediata, da evolução da história e tecnologia da farmácia portuguesa, desde o final do século XV até aos nossos dias. Reconstituições de autênticas farmácias portuguesas desde a antiga botica do séculos XVIII, até à Farmácia Liberal do início do século XX.\nÉ de salientar ainda a reconstituição de uma autêntica farmácia tradicional chinesa, oriunda de Macau do final do século XIX e de uma área dedicada à Farmácia Militar.\n\nFarmácia no Mundo \nA temática da Farmácia e da Saúde são abordadas com peças de extrema qualidade, oriundas de civilizações e culturas tão distantes no tempo e no espaço, como a Mesopotâmia, o Egito, a Grécia, Roma, os Incas, os Astecas, o Islão, o Tibete, a China, o Japão e, finalmente, a Farmácia Europeia desde a idade média até 1929, com o isolamento da penicilina pelo cientista inglês Fleming.\nA exposição termina, com a exibição das farmácias portáteis usadas no Space Shuttle ¿Endeavour¿ na última viagem do milénio (dezembro de 2000), para além de medicamentos da Estação Orbital Mir e da comida dos astronautas russos. \nO museu dispõe de loja e restaurante.\n\n\n\n\n",
            "FREGUESIA": "Misericórdia"
        },
        {
            "type": "Museus",
            "Longitude": -9.13268944848222,
            "Latitude": 38.7101715086201,
            "INF_NOME": "Museu do Aljube - Resistência e Liberdade",
            "INF_MORADA": "Rua de Augusto Rosa, 42",
            "INF_TELEFONE": "+351 215 818 535",
            "INF_EMAIL": " info@museudoaljube.pt",
            "INF_SITE": " www.museudoaljube.pt",
            "INF_DESCRICAO": "O museu, instalado na antiga prisão política que a Ditadura Militar destinou a todos os opositores que combateram o regime ditatorial a partir de 1926, abriu portas a 25 de abril de 2015. Pretende, simultaneamente, constituir-se como um espaço de construção de cidadania democrática e de educação cívica\nA obra de recuperação e adaptação do edifício é da autoria dos arquitetos Manuel Graça Dias e Egas José Vieira.\nO museu está organizado por cinco pisos: \nPiso -1 - Mostra de objetos arqueológicos; \nPiso 0 - Espaço para exposições temporárias; \nPisos 1 e 2 - Exposições permanentes, dedicadas à memória do combate à ditadura e da luta pela liberdade e democracia, onde se inclui uma reconstituição das celas de isolamento que ficaram conhecidas por \"curros\"; \nPiso 3 ¿ Exposição permanente onde se dá a conhecer as lutas de libertação dos povos coloniais e da guerra colonial.  \nPiso 4 - Auditório e cafetaria com vista panorâmica.\nO museu dispõe, ainda, de um Centro de Documentação e de um Serviço Educativo que organiza visitas didáticas.\n\nHorário:\n3ªf. a domingo - 10h00 às 18h00\nEncerra: 2ªf e feriados\n\nTransportes \nAutocarro: 737\nElétricos: 12, 28\nMetro: Terreiro do Paço\nComboio: Santa Apolónia - Linha Azambuja e Norte\n",
            "FREGUESIA": "Santa Maria Maior"
        },
        {
            "type": "Museus",
            "Longitude": -9.1324910765914,
            "Latitude": 38.7102533305755,
            "INF_NOME": "Museu de Lisboa - Teatro Romano",
            "INF_MORADA": "Rua S. Mamede, 3A \n",
            "INF_TELEFONE": "+351 215 818 530",
            "INF_EMAIL": "info@museudelisboa.pt",
            "INF_SITE": "www.museudelisboa.pt",
            "INF_DESCRICAO": "Este espaço museológico pretende dar a conhecer o Teatro construído na época do Imperador Augusto e reconstruído em 57 d.C. ao tempo de Nero.\nAbandonado no séc. IV d.C., permaneceu soterrado até 1798, ano em que as ruínas foram descobertas durante a reconstrução de Lisboa pós-Terramoto.\nSó na segunda metade do século XX o Teatro Romano voltaria a ser \"redescoberto\", passando a ser alvo de diversas campanhas arqueológicas, ao longo das quais se recuperou parte das bancadas, da orquestra, da boca de cena e do palco e um conjunto de elementos arqueológicos e decorativos. Em 1967 foi classificado como imóvel de interesse público.\nO percurso museológico compreende, atualmente, uma área de exposição, um campo arqueológico e as ruínas do Teatro. Na área de exposição podemos ver elementos iconográficos e bibliográficos (séculos XVIII e XIX) e espólio arqueológico romano como capitéis, bases e fustes de colunas, escultura, epigrafia e cerâmicas. Suportes multimédia, completam a informação sobre a história, função e arquitetura deste teatro.\n",
            "FREGUESIA": "Santa Maria Maior"
        },
        {
            "type": "Museus",
            "Longitude": -9.12761339538145,
            "Latitude": 38.7111605667067,
            "INF_NOME": "Museu do Fado ",
            "INF_MORADA": "Largo do Chafariz de Dentro, 1 \n",
            "INF_TELEFONE": "+351 218 823 470",
            "INF_EMAIL": "museudofado@egeac.pt",
            "INF_SITE": "www.museudofado.pt/",
            "INF_DESCRICAO": "Este museu contém um riquíssimo acervo documental constituído por coleções discográficas, fotografias, filmes, cartazes, periódicos, repertórios, partituras, programas, troféus, adereços instrumentos e objetos diversos.  Através de uma sucessão de ambientes recreados por meios audiovisuais, o visitante é convidado a conhecer a história do fado.\nO museu possui um espaço de exposições temporárias, um centro de documentação, um auditório, uma loja temática e uma escola (cursos de Guitarra Portuguesa e de Viola de Fado, etc.).\nTem restaurante e esplanada \n",
            "FREGUESIA": "Santa Maria Maior"
        },
        {
            "type": "Museus",
            "Longitude": -9.15037814061002,
            "Latitude": 38.7112801009814,
            "INF_NOME": "Atelier-Museu Júlio Pomar",
            "INF_MORADA": "Rua do Vale, 7 ",
            "INF_TELEFONE": "+351 218 172 111",
            "INF_EMAIL": "atelier.museu.pomar@cm-lisboa.pt",
            "INF_SITE": "www.ateliermuseujuliopomar.pt",
            "INF_DESCRICAO": "O Atelier-Museu Júlio Pomar, inaugurado dia 5 de abril de 2013, é um  projeto da autoria do arquiteto Álvaro  Siza Vieira.\nO imóvel, um antigo armazém do século XVII, foi adquirido pela Câmara Municipal  de Lisboa em 2000 com o objetivo de o recuperar e ali instalar o atelier-museu de modo a preservar e divulgar a obra do artista plástico português.\nO Atelier-Museu possui um acervo de cerca de 400 obras, doadas pelo artista à Fundação Júlio Pomar, com pintura, escultura, desenho, gravura, cerâmica, colagens e assemblage. \nO espaço acolherá também exposições e eventos centrados em artistas diferentes.\n",
            "FREGUESIA": "Misericórdia"
        },
        {
            "type": "Museus",
            "Longitude": -9.13044206112642,
            "Latitude": 38.7121172210741,
            "INF_NOME": "Museu de Artes Decorativas Portuguesas ",
            "INF_MORADA": "Largo das Portas do Sol, 2\n",
            "INF_TELEFONE": "+351 218 814 600",
            "INF_EMAIL": "museu@fress.pt",
            "INF_SITE": "www.fress.pt",
            "INF_DESCRICAO": "Instalado no Palácio Azurara, edifício datado do século XVII, mas com raízes seiscentistas, foi adquirido em 1947, pelo colecionador e filantropo Ricardo do Espírito Santo Silva para albergar a sua coleção de artes decorativas. A instalação da coleção só se processou após obras de restauro, que puseram a descoberto variados painéis azulejares e, uma torre e vestígios da primitiva muralha de Lisboa, conhecida como Cerca Moura. A fundação, instituída em 1953 inclui, para além do Museu, escolas e oficinas de restauro que contemplam artes e ofícios como o douramento, restauro de azulejo, encadernação e mobiliário. \nO Museu-Escola de Artes Decorativas Portuguesas desenvolve-se através de várias salas que refletem os diferentes estilos decorativos dos ambientes senhoriais portugueses, do século XVII ao século XIX. Assim, núcleos museológicos de mobiliário, têxteis, ourivesaria, porcelana, vidros, pintura e azulejo unem-se numa recriação de épocas como a de D. José ou de D. Maria I, em que o azulejo, bem sumptuário por excelência até inícios do século XIX, desempenha um papel de quase omnipresença. \nA coleção de azulejos deste museu é composta por exemplares do próprio palácio em que está instalado, e de painéis provenientes da Quinta dos Chavões, Palácio dos Duques de Cadaval, Quinta do Ramalhão e Palácio do Almoxarifado, entre outros. É um testemunho fiel da evolução da azulejaria entre os séculos já referidos e \"figuras de convite\" painéis de delicados emolduramentos rococó e painéis neoclássicos, alguns com chinoiseries. Visitar o Museu de Artes Decorativas Portuguesas da Fundação Ricardo Espírito Santo Silva configura-se como uma agradável viagem à vida senhorial portuguesa, testemunhando os ambientes nativos dos silhares de azulejos destinados à vida quotidiana. \nAs coleções do Museu são apresentadas num contexto interpretativo através da organização dos vários espaços por época e funcionalidades numa \"encenação\" de ambientes de uma casa fidalga portuguesa.\nAs visitas guiadas (mínimo 10 pessoas) necessitam de marcação prévia. \n\nProibido fotografar e filmar no interior do Museu. \n\n\n",
            "FREGUESIA": "Santa Maria Maior"
        },
        {
            "type": "Museus",
            "Longitude": -9.14023416772297,
            "Latitude": 38.7121510280018,
            "INF_NOME": "Museu Arqueológico do Carmo",
            "INF_MORADA": "Largo do Carmo \n",
            "INF_TELEFONE": "+351 213 478 629",
            "INF_EMAIL": "secretaria@arqueologos.pt",
            "INF_SITE": "www.museuarqueologicodocarmo.pt/p_museu.html",
            "INF_DESCRICAO": "O museu encontra-se instalado nas denominadas Ruínas do Carmo, correspondendo à antiga Igreja do Convento de Nossa Senhora do Vencimento do Monte do Carmo, fundado por D. Nuno Álvares Pereira em 1389. O antigo templo gótico ficou bastante danificado com o terramoto de 1755 mas conserva ainda estruturas e elementos primitivos (séc. XIV-XV), onde se destacam os portais virados a Ocidente e Sul, ornados com belos capitéis vegetalistas e antropomórficos.\nO acervo deste museu integra peças de valor histórico, arqueológico e artístico, contemplando artefactos e obras desde a Pré-História à contemporaneidade.\nAs civilizações Pré e Proto-Históricas estão representadas por uma coleção de artefactos arqueológicos do Paleolítico, Neolítico, Calcolítico, Bronze Antigo e Idade do Ferro.\nAs civilizações Egípcia e Pré-Colombiana estão presentes através de uma coleção de cerâmicas e peças metálicas, múmias peruanas e uma múmia egípcia.\nA Antiguidade Clássica faz-se representar através de obras e fragmentos do período romano com especial destaque para uma arca tumular decorada com elegantes relevos.\nDa Alta Idade Média destaque para o período de domínio islâmico peninsular.\nDos séculos do Gótico têm especial relevo os exemplares de tumulária dos séculos XIV e XV onde foram sepultados membros da Casa Real.\nO museu possui ainda uma excelente coleção de Pedras de Armas de grande interesse heráldico.\n\n",
            "FREGUESIA": "Santa Maria Maior"
        },
        {
            "type": "Museus",
            "Longitude": -9.12514494476728,
            "Latitude": 38.712333510127,
            "INF_NOME": "Museu do Lactário ",
            "INF_MORADA": "Largo do Museu de Artilharia, 2 ",
            "INF_TELEFONE": "+351 218 861 760",
            "INF_EMAIL": "museudolactario@fasl.org.pt",
            "INF_SITE": "museudolactario.fasl.org.pt",
            "INF_DESCRICAO": null,
            "FREGUESIA": "Santa Maria Maior"
        },
        {
            "type": "Museus",
            "Longitude": -9.14075326960112,
            "Latitude": 38.7122044165559,
            "INF_NOME": "Museu da Guarda Nacional Republicana ",
            "INF_MORADA": "Largo do Carmo, 28",
            "INF_TELEFONE": "+351 213 217 222",
            "INF_EMAIL": "museu@gnr.pt",
            "INF_SITE": "http://www.arquivomuseugnr.pt/",
            "INF_DESCRICAO": "Inaugurado em 2014 e situado no Quartel do Carmo, este museu evoca mais de 600 anos de história, desde finais do século XIV, com a fundação do Convento da Ordem do Carmo, pelo Condestável D. Nuno Álvares Pereira, que em 1755 ficou destruído pelo terramoto de Lisboa. A partir de 1801, este edifício passou a funcionar como Comando-Geral das Guardas militares de polícia até à atual Guarda Nacional Republicana. Aqui ocorreu o fim da ditadura em Portugal, com a Revolução dos Cravos, de 25 de abril de 1974. É um museu de orientação histórica, policial e militar, expondo espólio desde a Idade Média até à contemporaneidade. \nVisitas guiadas para grupos com marcação prévia. ",
            "FREGUESIA": "Santa Maria Maior"
        },
        {
            "type": "Museus",
            "Longitude": -9.14734988712384,
            "Latitude": 38.7126151875605,
            "INF_NOME": "Museu da Liga dos Combatentes",
            "INF_MORADA": "Rua de O Século 46 R/C",
            "INF_TELEFONE": "21 346 82 45 / 46 ",
            "INF_EMAIL": "geral@ligacombatentes.org.pt",
            "INF_SITE": "www.ligacombatentes.org.pt",
            "INF_DESCRICAO": "Possui peças relativas à Grande Guerra.\n",
            "FREGUESIA": "Misericórdia"
        },
        {
            "type": "Museus",
            "Longitude": -9.12505909440291,
            "Latitude": 38.7129124150989,
            "INF_NOME": "Museu Militar de Lisboa",
            "INF_MORADA": "Largo do Museu de Artilharia\n",
            "INF_TELEFONE": "+351 218 842 300",
            "INF_EMAIL": "museumilitar@portugalmail.pt",
            "INF_SITE": "www.exercito.pt/sites/MusMilLisboa/Historial/Paginas/default.aspx",
            "INF_DESCRICAO": "É o Museu mais antigo da cidade de Lisboa. Nas suas salas de grande beleza ornamental em talha, azulejaria e pintura, estão expostas valiosas coleções, com destaque para a de artilharia, considerada a mais completa do mundo.\nAs suas coleções, de caráter militar, são constituídas por peças raras, sendo algumas de grande valor artístico. Armamento ligeiro e sua evolução, salas subordinadas a determinados períodos da História de Portugal, focando especialmente as armas correspondentes. Miniaturas, esculturas, arqueologia e documentos fotográficos.\nEste Museu está instalado em edifício com valor histórico: Arsenal Real do Exército, desde 1764, passando a Museu de Artilharia em 1851, designação que conservou até 1926, data em que passou a chamar-se Museu Militar.\n\n",
            "FREGUESIA": "Santa Maria Maior"
        },
        {
            "type": "Museus",
            "Longitude": -9.13392724529904,
            "Latitude": 38.7129732785274,
            "INF_NOME": "Núcleo Museológico do Castelo de São Jorge",
            "INF_MORADA": "Castelo de São Jorge",
            "INF_TELEFONE": "+351 218 800 620",
            "INF_EMAIL": "info@castelodesaojorge.pt",
            "INF_SITE": "http://www.castelodesaojorge.pt",
            "INF_DESCRICAO": "Este espaço pretende dar a conhecer as múltiplas culturas que desde o séc. VII a. C até ao séc. XVIII foram contribuindo para a construção da cidade.\nLocalizado no que resta do antigo Paço Real da Alcáçova, é composto por três grandes salas:\nA Sala das Colunas que alberga a coleção do período islâmico, constituída sobretudo por peças encontradas na Alcáçova construída no século XI.  \nA Sala da Cisterna que acolhe o espólio das restantes épocas, da Idade do Ferro (período de que datam os mais antigos vestígios) ao século XVIII, quando o terramoto de 1755 destruiu boa parte do edificado, passando pela Idade Média, quando o Paço das Alcáçovas e edifícios complementares se estenderam por toda a zona muralhada.\nA Sala Ogival serve de receção e área de serviços.\n",
            "FREGUESIA": "Santa Maria Maior"
        },
        {
            "type": "Museus",
            "Longitude": -9.14993472975294,
            "Latitude": 38.7131371054111,
            "INF_NOME": "Museu Geológico",
            "INF_MORADA": "Rua da Academia das Ciências, 19 \n",
            "INF_TELEFONE": "+351 213 463 915",
            "INF_EMAIL": "museugeol@lneg.pt",
            "INF_SITE": "www.lneg.pt/museugeologico/",
            "INF_DESCRICAO": "Constituído em 1859, reúne coleções de Paleontologia, Estratigrafia, Arqueologia e Mineralogia. Destaque particular para os fósseis de vertebrados terciários e dinossáurios.\nVenda de publicações editadas pelo Instituto Geológico e Mineiro e cartas geológicas. Possibilidade de fornecimento às escolas de amostras de rochas, minerais e fósseis portugueses.\n",
            "FREGUESIA": "Misericórdia"
        },
        {
            "type": "Museus",
            "Longitude": -9.1447481984009,
            "Latitude": 38.7132102253995,
            "INF_NOME": "Museu Maçónico Português",
            "INF_MORADA": "Rua do Grémio Lusitano, 25 \n",
            "INF_TELEFONE": "+351 213 424 506",
            "INF_EMAIL": "museumaconicoportugues@gmail.com",
            "INF_SITE": "www.gremiolusitano.pt",
            "INF_DESCRICAO": "Objetos e iconografia maçónica\n\n",
            "FREGUESIA": "Misericórdia"
        },
        {
            "type": "Museus",
            "Longitude": -9.1434823912749,
            "Latitude": 38.7136140935291,
            "INF_NOME": "Museu de São Roque",
            "INF_MORADA": "Largo Trindade Coelho\n",
            "INF_TELEFONE": "+351 213 235 065",
            "INF_EMAIL": "info@museu-saoroque.com",
            "INF_SITE": "www.museu-saoroque.com",
            "INF_DESCRICAO": "O Museu de São Roque, um dos mais ricos e antigos Museus da cidade, está instalado no espaço da antiga Casa Professa da Companhia de Jesus, contíguo à Igreja de São Roque. Aberto ao público em 1905, recebeu importantes obras de restauro e melhoramentos ao longo dos anos, reabrindo novamente em dezembro de 2008.\nDedicado maioritariamente à riquíssima Arte Sacra, alberga peças executadas entre o século XVI e o século XX. A exposição permanente é constituída por uma coleção de mais de 300 peças composta essencialmente por obras de ourivesaria, escultura, pintura e relicários, a que se associam 140 peças do acervo textil a apresentar, em regime de rotatividade, por razões de conservação e devido à sua significativa extensão. O espaço da exposição permanente está organizado em cinco núcleos:\nNúcleo da Ermida de São Roque evoca a memória da primitiva Ermida de São Roque, erguida em 1506, mais tarde demolida para dar lugar à casa-mãe da Companhia de Jesus em Portugal. Em exposição encontram-se: o conjunto de quatro tábuas pintadas alusivas à vida e à lenda de São Roque, duas lápides, alguns vestígios de azulejos, e ainda a relíquia original de São Roque, solicitada à República de Veneza;\n\nNúcleo da Companhia de Jesus, dedicado a um conjunto de obras provenientes da Igreja e da antiga Casa Professa de São Roque que testemunham a iconografia da Ordem, entre elas a notável coleção de relicários;\n\nNúcleo de Arte Oriental, alusivo à missionação da Companhia no Oriente, acolhe peças que são exemplo da renovação da arte cristã, manifestada na integração de modelos decorativos, técnicas e materiais orientais nas formas ocidentais;\n\nNúcleo da Capela de São João Batista, encomendada por D. João V a Roma, esta capela é um relevante testemunho de arte italiana do século XVIII;\n\nNúcleo da Santa Casa da Misericórdia de Lisboa, dedicado à SCML inclui doações, legados e aquisições que, ao longo do tempo, enriqueceram o espólio do museu.\n\nDispõe de loja com merchandise inspirado nas coleções do museu, cafetaria e esplanada.\n",
            "FREGUESIA": "Misericórdia"
        },
        {
            "type": "Museus",
            "Longitude": -9.12785732322877,
            "Latitude": 38.714811980517,
            "INF_NOME": "Museu de São Vicente de Fora",
            "INF_MORADA": "Largo de São Vicente \nMosteiro de São Vicente de Fora\n",
            "INF_TELEFONE": "+351 218 810 500",
            "INF_EMAIL": "ccultural@patriarcado-lisboa.pt",
            "INF_SITE": null,
            "INF_DESCRICAO": "Museu tutelado pelo Patriarcado de Lisboa, abriu ao público nos anos 90 do século XX.\nO espaço museológico encontra-se organizado em quatro temas: \nA Igreja Lisbonense e dos Patriarcas, exposição permanente que inclui peças de pintura, escultura, ourivesaria e paramentaria; \n\nArte e Arquitetura, um percurso á volta da evolução artista do mosteiro. O Mosteiro Medieval: Cisterna, O Mosteiro Maneirista: Claustros, O Mosteiro Barroco: Portaria, Sacristia e Capela do Cardeal; Sepultamentos e Memória, conjunto de lápides e imponentes monumentos fúnebres de clérigos, cruzados e monarcas, desde a Conquista de Lisboa ao Estado Novo. \n\nCónegos e Cruzados: Claustros; \n\nPoder e Memória: A Capela do Cardeal e dos Meninos de Palhavã, o Panteão dos Bragança e dos Patriarcas;\nAzulejaria Barroca, a maior coleção de azulejaria barroca num mesmo edifício. Do Barroco Inicial ao Ciclo dos Mestres: Escadaria do Cardeal, Portaria; A Grande Produção Joanina: Claustros, Escadaria dos Sinos; Do Rococó às Últimas Manifestações: Sala do Concelho, Galeria das Fábulas (de La Fontaine)",
            "FREGUESIA": "São Vicente"
        },
        {
            "type": "Museus",
            "Longitude": -9.14217296415889,
            "Latitude": 38.7155597377788,
            "INF_NOME": "Museu Nacional do Desporto",
            "INF_MORADA": "Praça dos Restauradores\nPalácio Foz",
            "INF_TELEFONE": "+351 213 958 629",
            "INF_EMAIL": "museu@ipdj.pt",
            "INF_SITE": null,
            "INF_DESCRICAO": "Aberto ao público a 12 de julho de 2012, por altura da comemoração dos 100 anos de participação de Portugal nos Jogos Olímpicos, e ano em que os mesmos se realizaram em Londres.\nO museu beneficiou de várias doações que permitem dar a conhecer o legado desportivo nacional - medalhas, taças e equipamentos usados em competições importantes. \nEm exposição encontram-se artigos que pertenceram a atletas que colocaram o nome de Portugal no panorama desportivo internacional. De realçar as sapatilhas usadas pelo velocista António Rodrigues nas Olimpíadas de Los Angeles em 1932, a bota de ouro conquistada em 1965 por Eusébio, o equipamento com que Rosa Mota ganhou a maratona nos Jogos Olímpicos de Seul em 1988, uma camisola do mítico ciclista Joaquim Agostinho, o fato de Pedro Lamy nas 24 Horas de Le Mans, algumas das peças que o alpinista João Garcia usou nas subidas aos 14 picos mais altos do planeta.\nO espaço Herança Olímpica, alusivo aos cem anos da participação portuguesa em Jogos Olímpicos, conta com cartazes das Olimpíadas ao longo da história, medalhas dos atletas portugueses, equipamentos, fatos oficiais e réplicas de Fachos Olímpicos.\nParte integrante do Museu é a sua vasta biblioteca dedicada ao desporto, a Biblioteca Nacional do Desporto. Com um acervo de aproximadamente 60 mil itens entre livros, monografias, publicações periódicas, vídeos, DVD, suportes áudio e outros. \nDe entre os itens da BND destaca-se a obra «De Arte Gymnastica», de Hieronymus Mercurialis, de 1577, considerado o primeiro livro de desporto editado no mundo.\n",
            "FREGUESIA": "Santa Maria Maior"
        },
        {
            "type": "Museus",
            "Longitude": -9.1545717827781,
            "Latitude": 38.7154582612699,
            "INF_NOME": "Casa-Museu Amália Rodrigues",
            "INF_MORADA": "Rua de São Bento, 193\n",
            "INF_TELEFONE": "+351 213 971 896",
            "INF_EMAIL": "casamuseu@amaliarodrigues.pt",
            "INF_SITE": "www.amaliarodrigues.pt/artigo-casa-museu-2",
            "INF_DESCRICAO": "Residência de Amália Rodrigues (1920-1999) desde os anos 50 do século XX, foi transformada em Casa-Museu em 2001 mantendo o ambiente original.\nA visita inicia-se pelo Hall onde se podem admirar azulejos do século XVIII, uma tapeçaria com cena de caça dos finais do século XVIII, mobiliário dos séculos XVII, XVIII e XIX e um retrato de Amália da autoria do pintor português Luís Pinto Coelho.\nSegue-se a Sala de Jantar, com as paredes decoradas com frescos pintados por Basalisa, que alberga mobiliário inglês do século XIX, cristais italianos, pratas portuguesas e loiças da Companhia das Índias.\nQuartocom cama em estilo D. Maria, trabalho português do século XVIII/XIX, e um dos vestidos usados por Amália.\nA Ante-Câmara onde se podem ver vários quadros de artistas portugueses entre eles Menez, Mário Cesariny, Cargaleiro, Ribo, Jacinto Luís, Maria Taveira; uma vitrina com joias de cena, e objetos de adorno.\nO Quarto de Amália exibe pintura e mobiliário portugueses dos séculos XVII e XVIII, e vestidos usados em espetáculos.\nA Sala, com lambril de azulejos do século XVIII e tapetes orientais, alberga mobiliário português e italiano do século XVIII, porcelanas da Companhia das Índias, um piano de meia cauda da Casa Petrov, uma guitarra com granadas, turquesas e minas novas do século XVII e guitarra e bandolim com embutidos do século XIX, entre outros objetos.\nEm exposição muitos objetos pessoais entre os quais vestidos de cena, xailes, galardões, joias, adereços etc.\nDispõe de uma loja onde podem ser adquiridos pequenos objetos.\n\n",
            "FREGUESIA": "Campo de Ourique"
        },
        {
            "type": "Museus",
            "Longitude": -9.15824342650985,
            "Latitude": 38.7158470644447,
            "INF_NOME": "Museu João de Deus",
            "INF_MORADA": "Avenida Álvares Cabral, 69  \n",
            "INF_TELEFONE": "+351 213 960 854",
            "INF_EMAIL": "museu@escolasjoaodeus.pt",
            "INF_SITE": "www.joaodeus.com/museu/museu.asp",
            "INF_DESCRICAO": "Trata-se de um Museu bibliográfico, pedagógico e artístico. É essencialmente uma biblioteca histórica, destacando-se o acervo sobre Ciências da Educação.\nPossui pintura e escultura portuguesas, medalhas e objetos pessoais de João de Deus.\n",
            "FREGUESIA": "Campo de Ourique"
        },
        {
            "type": "Museus",
            "Longitude": -9.13978944254408,
            "Latitude": 38.716235102854,
            "INF_NOME": "Museu da Sociedade de Geografia de Lisboa",
            "INF_MORADA": "Rua das Portas de Santo Antão, 100 \n",
            "INF_TELEFONE": "+351 213 425 401",
            "INF_EMAIL": "geral@socgeografialisboa.pt",
            "INF_SITE": "www.socgeografialisboa.pt/",
            "INF_DESCRICAO": "Fundada por iniciativa de Luciano Cordeiro em 1875, a Sociedade de Geografia de Lisboa ocupa, desde 8 de julho de 1897, instalações de rara beleza arquitetónica e decorativa na Baixa da cidade.\nO Museu Etnográfico possui um notável acervo nas áreas da Etnologia e História, em especial espécies relativas às antigas possessões portuguesas em África e Ásia.\nO Museu é composto por várias salas:\nA \"Sala Portugal\" com os seus 50m de comprimento, rodeada por duas ordens de galerias é onde se encontra grande parte do espólio museológico.\nNa \"Sala Algarve\" destaca-se o grande planisfério luminoso com as rotas dos Descobrimentos seguidas pelos navegadores portugueses entre 1482 e 1660, e que foi feito para figurar na Exposição Internacional de Paris de 1931.\nNa \"Sala da Índia\" podem ser vistas bandeiras de algumas expedições a África, dois enormes Globos de Coronelli e ainda portulanos, manuscritos e gravuras.\nO acervo da \"Sala dos Padrões\" é constituído por peças ligadas aos Descobrimentos Portugueses, com relevo para os padrões de Pedra colocados pelos portugueses na costa africana.\nA Bilblioteca da SGL é reconhecida nacional e internacionalmente como imprescindível no estudo da História dos Descobrimentos e Expansão Portuguesa, o seu espólio bibliográfico é constituído por 62.000 obras, inúmeras revistas e cerca de 6.000 documentos manuscritos, num total de 230.000 títulos.\nA título de exemplo mencionam-se os diários de viagem de Hermenegildo Capelo, Roberto Ivens, Silva Porto e Gago Coutinho assim como a coleção de desenhos de George Chinnery.\nNa Mapoteca encontra-se o espólio cartográfico da SGL onde se encontram riquíssimos exemplares de atlas, mapas e plantas portugueses e estrangeiros de todos os períodos.\n\n",
            "FREGUESIA": "Arroios"
        },
        {
            "type": "Museus",
            "Longitude": -9.16244553690677,
            "Latitude": 38.7166406977766,
            "INF_NOME": "Casa Fernando Pessoa (encerrada até dezembro 2019)",
            "INF_MORADA": "Rua Coelho da Rocha, 16 \n",
            "INF_TELEFONE": "+351 213 913 270",
            "INF_EMAIL": "info@casafernandopessoa.pt",
            "INF_SITE": "http://casafernandopessoa.cm-lisboa.pt/",
            "INF_DESCRICAO": "A casa onde Fernando Pessoa morou nos últimos 15 anos da sua vida (1920-35), em Campo de Ourique, carismático bairro lisboeta, é hoje uma activa casa de cultura, onde se pode visitar o quarto do poeta, com a cómoda original sobre a qual, no chamado ¿dia triunfal¿, Pessoa deu voz aos seus principais heterónimos.\nObjectos pessoais como a máquina de escrever, os óculos e blocos de apontamentos, entre outros, complementam o acervo da Casa Fernando Pessoa que alberga uma sala multimédia ¿ o Sonhatório ¿ e ainda a preciosa biblioteca particular do autor, digitalizada e disponível para consulta online.\nNeste universo polivalente realizam-se colóquios, espectáculos, debates e conferências sobre literatura, exposições e oficinas para o público infantil. Tem também serviço de visitas guiadas por marcação e uma biblioteca, especializada em poesia e em Fernando Pessoa, de livre acesso.\nA Casa Fernando Pessoa dispõe igualmente de um restaurante, o Flagrante Delitro (flagrantedelitro18@gmail.com / 21 395 07 04), cujo funcionamento se estende, de segunda a sábado, à hora do jantar.\nInaugurada em 1993, a Casa Fernando Pessoa foi concebida pela Câmara Municipal de Lisboa. Hoje é gerida pela EGEAC, EM. ",
            "FREGUESIA": "Campo de Ourique"
        },
        {
            "type": "Museus",
            "Longitude": -9.1501089458048,
            "Latitude": 38.7174783912027,
            "INF_NOME": "Museu Nacional de História Natural e da Ciência",
            "INF_MORADA": "Rua da Escola Politécnica, 58 \n",
            "INF_TELEFONE": "+351 213 921 808",
            "INF_EMAIL": "geral@museus.ulisboa.pt",
            "INF_SITE": "http://www.museus.ulisboa.pt/",
            "INF_DESCRICAO": "Constituído pela reunião de:\nJardim Botânico\nCom cerca de 4 ha. foi plantado entre 1858 e 1878, e é considerado um dos melhores no seu género. Possui uma importante reserva de espécies exóticas, devidamente identificadas e uma das maiores coleções de cicas do país. Dispõe de vários Herbários com coleções de Plantas Portuguesas, Plantas Africanas, Plantas Sul-Americanas e Líquenes. O Núcleo de Educação Ambiental do IPAMB, desenvolve ações de modo a promover um melhor conhecimento deste Jardim.\n\nColeções Museu Bocage - Zoologia e Antropologia \nO espólio inclui uma coleção zoológica representativa da fauna portuguesa e uma coleção antropológica relativa à população de Lisboa.\nDe destacar o acervo documental relacionado com a Zoologia e a Antropologia em Portugal desde o século XVIII.\n\nColeções Mineralógicas e Geológicas \nO acervo do Museu é constituído por coleções de Mineralogia e Paleontologia e Petrologia. Promove exposições temporárias sobre temas diversificados, nomeadamente: dinossáurios, fósseis, minerais.\n\nMuseu de Ciência  \nOficialmente criado em 1985, o Museu de Ciência da Universidade de Lisboa estava pensado desde 1967, já com as características que apresenta hoje.\nTem por objetivo a divulgação científica e a sensibilização para a importância da Ciência, não apenas como base da tecnologia, mas também como parte essencial da cultura contemporânea.\n\nPlanetário \n\nBorboletário \n\n\n\n\n",
            "FREGUESIA": "Santo António"
        },
        {
            "type": "Museus",
            "Longitude": -9.11987442651365,
            "Latitude": 38.7197333044183,
            "INF_NOME": "Museu da Água ",
            "INF_MORADA": "Rua do Alviela, 12\n",
            "INF_TELEFONE": "+351 218 100 215 ",
            "INF_EMAIL": "museu@epal.pt",
            "INF_SITE": "museudaagua.blogspot.com",
            "INF_DESCRICAO": "Inaugurado a 1 de outubro de 1987, foi galardoado com o Prémio de Museu do Conselho da Europa em 1990. Este Museu abrange 4 núcleos:\nEstação Elevatória a Vapor dos Barbadinhos\nInaugurada em 1880, permitiu alargar o abastecimento de água às zonas mais altas de Lisboa. Este espaço mantém intacto o ambiente característico de uma instalação industrial do século XIX, onde se destacam as 4 máquinas a vapor oriundas das Oficinas de E. W. Windsor de Ruão e que funcionaram até 1924.\nA Sala de Exposição Permanente, a Sala de Exposições Temporárias e o Arquivo Histórico, através de documentos, objetos e fotografias, dão-nos conhecer a problemática da água e a história do abastecimento de água a Lisboa.\nRua Alviela, 12     \n\nAqueduto das Águas Livres\nMandado construir por D. João V, as obras iniciaram-se em 1731 dirigidas por Manuel da Maia e Custódio Vieira.\nO Aqueduto é uma das mais notáveis obras de sempre da engenharia hidráulica e a sua extensão total , incluindo todos os seus ramais, é de 58.135 metros.\nCalçada da Quintinha  \n\nMãe d'Água das Amoreiras \nO Reservatório da Mãe d'Água, concluído em 1834, foi concebido pelo arquiteto húngaro Carlos Mardel. A sua construção teve como objetivo receber e distribuir as águas aduzidas pelo Aqueduto das Águas Livres. \nNo Interior destaca-se a cascata, a Arca d'Água e a Casa do Registo.\nEste espaço é atualmente utilizado para a realização de eventos culturais, nomeadamente exposições, concertos, bailado e teatro.\nJardim das Amoreiras, 10 \n\nReservatório da Patriarcal \nConstruído entre 1860 e 1864, para servir a rede de distribuição de água da zona baixa da cidade, foi projetado pelo arquiteto francês Mary. A sua localização, no subsolo, e ambiência levaram a um projeto de recuperação de modo a ser visitado e utilizado para a realização de atividades culturais.\nJardim do Príncipe Real    \n",
            "FREGUESIA": "São Vicente"
        },
        {
            "type": "Museus",
            "Longitude": -9.14874263963816,
            "Latitude": 38.7208591880149,
            "INF_NOME": "Cinemateca Portuguesa - Museu do Cinema",
            "INF_MORADA": "Rua Barata Salgueiro, 39",
            "INF_TELEFONE": "+ 351 213 596 200",
            "INF_EMAIL": "cinemateca@cinemateca.pt",
            "INF_SITE": "www.cinemateca.pt/",
            "INF_DESCRICAO": "O Museu, espaço dedicado à exposição da vasta e rica coleção relacionada com a temática do cinema, distribui-se por duas salas:\n- A Sala dos Cupidos alberga algumas relíquias que contam a história das origens do cinema, onde se incluem diversos modelos de lanternas mágicas (utilizadas, ocasionalmente, em espetáculos da especialidade);\n- Na Sala dos Carvalhos estão expostos aparelhos cinematográficos, fotografias e livros e o primeiro projetor Lumiére usado em Portugal.",
            "FREGUESIA": "Santo António"
        },
        {
            "type": "Museus",
            "Longitude": -9.14912967901881,
            "Latitude": 38.7217456532528,
            "INF_NOME": "Casa-Museu Medeiros e Almeida",
            "INF_MORADA": "Rua Rosa Araújo, 41\n",
            "INF_TELEFONE": "+351 213 547 892",
            "INF_EMAIL": "nfo@casa-museumedeirosealmeida.pt",
            "INF_SITE": "www.casa-museumedeirosealmeida.pt",
            "INF_DESCRICAO": "Situada no centro de Lisboa, a Casa-Museu Medeiros e Almeida alberga uma coleção de artes decorativas deixada ao país pelo empresário António de Medeiros e Almeida (1895-1986), que em 1972 criou uma Fundação com o seu nome.\n\nA coleção, exposta na casa habitada pelo casal Medeiros e Almeida, percorre 27 salas onde se admiram obras de arte portuguesas e estrangeiras, que datam do século II a.C. ao século XX e onde se incluem peças de mobiliário, pintura, escultura, ourivesaria, joalharia, arte sacra e têxteis. Destacam-se ainda quatro coleções expostas em salas próprias; relógios, porcelanas da China, pratas e leques.\nA casa compreende duas áreas museológicas distintas; a Ala Antiga que foi habitada pelos donos da casa e que foi mantida tal como estava no seu tempo e a Ala Nova, construída sobre o antigo jardim da casa, que acrescentou ao museu salas com ambientes reconstituídos, especialmente de gosto francês.\n\nO acervo caracteriza-se por um gosto muito eclético sendo que muitas das peças, para além do valor artístico, têm também valor histórico; entre elas, um conjunto de peças de porcelana da China com símbolos do rei D. Manuel I e de Portugal com 500 anos, um serviço de chá em prata portuguesa que acompanhou Napoleão Bonaparte no exílio, um relógio de bolso Breguet em ouro e platina encomendado pelo General Junot em 1808, um retrato inglês de D. Catarina de Bragança, um leque pertencente à Imperatriz Eugénia do Montijo...\n\nA Casa-Museu dispõe de uma loja com artigos exclusivos e uma cafetaria, abertos no horário do museu.\n",
            "FREGUESIA": "Santo António"
        },
        {
            "type": "Museus",
            "Longitude": -9.15574130634125,
            "Latitude": 38.7221274663758,
            "INF_NOME": "Museu Arpad Szenes - Vieira da Silva",
            "INF_MORADA": "Praça das Amoreiras, 56\n",
            "INF_TELEFONE": "+351 213 880 044 /53",
            "INF_EMAIL": "fasvs@fasvs.pt",
            "INF_SITE": "www.fasvs.pt",
            "INF_DESCRICAO": "Inaugurado em novembro de 1994, este Museu foi instalado no edifício da antiga Real Fábrica dos Tecidos da Seda, um edifício do séc. XVIII, sendo o projeto de adaptação da autoria dos arquitetos Sommer Ribeiro e Richard Clarke.\nA coleção é composta por obras significativas de Maria Helena Vieira da Silva e Arpad Szenes.\nPara além da exposição permanente que cobre um vasto período da obra dos dois pintores, são apresentadas regularmente exposições temporárias de artistas que partilharam afinidades artísticas com Arpad Szenes e Vieira da Silva ou com eles conviveram.\nEste Museu possui ainda um auditório com capacidade para 100 pessoas, uma loja / livraria onde podem ser adquiridas publicações e peças originais exclusivamente criadas para o Museu.\n",
            "FREGUESIA": "Santo António"
        },
        {
            "type": "Museus",
            "Longitude": -9.11370109649341,
            "Latitude": 38.7247334026495,
            "INF_NOME": "Museu Nacional do Azulejo",
            "INF_MORADA": "Rua da Madre de Deus, 4\n",
            "INF_TELEFONE": "+ 351 218 100 340",
            "INF_EMAIL": "geral@mnazulejo.dgpc.pt",
            "INF_SITE": "www.museudoazulejo.pt",
            "INF_DESCRICAO": "Este Museu apresenta um espólio de Azulejaria principalmente portuguesa, com um núcleo de produção estrangeira. A exposição permanente permite conhecer a evolução do azulejo em Portugal do séc. XV ao séc. XX, destacando-se neste conjunto o Retábulo de Nossa Senhora da Vida, c.1580, os frontais de altar de influência oriental e a sala da caça do séc. XVII, as vitórias de Alexandre, 1ª metade do séc. XVIII, a História do Chapeleiro de finais do séc. XVIII, o revestimento da Padaria Independente do início do séc. XX e múltiplas peças de autor desde a Arte Nova até à atualidade.\nO Museu dispõe de Biblioteca especializada em Cerâmica e Azulejo.\n",
            "FREGUESIA": "Penha de França"
        },
        {
            "type": "Museus",
            "Longitude": -9.14627837049109,
            "Latitude": 38.7325245594519,
            "INF_NOME": "Casa-Museu Doutor Anastácio Gonçalves",
            "INF_MORADA": "Avenida Cinco de Outubro, 6-8\n",
            "INF_TELEFONE": "+351 213 540 823",
            "INF_EMAIL": "divulgacao@cmag.dgpc.pt",
            "INF_SITE": "http://blogdacmag.blogspot.pt/ ",
            "INF_DESCRICAO": "Instalada na casa onde viveu o pintor José Malhoa. Do acervo é de salientar uma coleção de pintura portuguesa dos séculos XIX e  XX.\nA Casa -Museu possui ainda um importante espólio de porcelana chinesa do séc. XIII ao séc. XVIII, de referência internacional. Mobiliário português, francês, inglês e holandês dos séculos XVII e XVIII.Coleções de ourivesaria, relojoaria, têxteis, vidros e medalhística.\nA denominada \"Casa Malhoa\" foi Prémio Valmor 1905. Projeto da autoria de Norte Júnior.\n",
            "FREGUESIA": "Avenidas Novas"
        },
        {
            "type": "Museus",
            "Longitude": -9.1540883166997,
            "Latitude": 38.7356222996592,
            "INF_NOME": "Museu Calouste Gulbenkian - Coleção Moderna",
            "INF_MORADA": "Rua Dr. Nicolau de Bettencourt\n",
            "INF_TELEFONE": "+ 351 217 823 474 | +351 217 823 483",
            "INF_EMAIL": "museu@gulbenkian.pt",
            "INF_SITE": "https://gulbenkian.pt/cam/colecao-moderna/",
            "INF_DESCRICAO": "O Centro de Arte Moderna (CAM), inaugurado em 1983, passou a designar-se Museu Gulbenkian-Coleção Moderna em julho de 2016. Nesta data foi feita uma reestrutauração das duas coleções museológicas da Fundação Calouste Gulbenkian. O Museu Calouste Gulbenkian e o Centro de Arte Moderna Azeredo Perdigão (CAM) passaram integrar uma mesma entidade - o Museu Gulbenkian.\nA Coleção Moderna, que foi sendo constituída desde o final dos anos 50, reúne atualmente uma coleção de cerca de 9.000 peças de artistas portugueses e estrangeiros dos séculos XX e XXI, e onde se destaca a representação da arte portuguesa das primeiras décadas do século XX.\n\n\n\n\n",
            "FREGUESIA": "Avenidas Novas"
        },
        {
            "type": "Museus",
            "Longitude": -9.15303544681628,
            "Latitude": 38.7376254777874,
            "INF_NOME": "Museu Calouste Gulbenkian - Coleção Fundador",
            "INF_MORADA": "Avenida de Berna, 45 \n",
            "INF_TELEFONE": "+351 217 823 461",
            "INF_EMAIL": "museu@gulbenkian.pt",
            "INF_SITE": "https://gulbenkian.pt/museu/",
            "INF_DESCRICAO": "Pertencente à Fundação Calouste Gulbenkian, o Museu foi inaugurado em 1969 e alberga a excecional coleção de arte de Calouste Sarkis Gulbenkian legada à Fundação por testamento.\n\nA coleção compreende Arte Egípcia, Arte Greco-Romana com particular destaque para coleção de moedas gregas; a Arte Islâmica com o seu conjunto de tapetes, faianças e vidros; a Arte da China e do Japão com as coleções de cerâmica, laca, estampas; Pintura Europeia dos séculos XV a XIX com destaque para as obras de Rogier van der Weyden, Ghirlandaio, Frans Hals, Rembrandt, Fragonard, Manet, Degas; nas artes ornamentais destaca-se o Mobiliário e a Ourivesaria franceses. \nO núcleo consagrado a René Lalique apresenta uma notável coleção de vidros e joias, única no mundo.\n",
            "FREGUESIA": "Avenidas Novas"
        },
        {
            "type": "Museus",
            "Longitude": -9.1682136954843,
            "Latitude": 38.7432987007177,
            "INF_NOME": "Museu das Crianças",
            "INF_MORADA": "Praça Marechal Humberto Delgado",
            "INF_TELEFONE": "+351 213 976 007 / 217 268 082",
            "INF_EMAIL": "aaha@museucriancas.com.pt",
            "INF_SITE": "http://www.museudascriancas.eu/",
            "INF_DESCRICAO": "Exibe uma exposição interactiva. Dedicado às crianças, o museu encontra-se ainda em instalações provisórias. Contém oficinas didácticas sobre o tema da exposição.\n",
            "FREGUESIA": "São Domingos de Benfica"
        },
        {
            "type": "Museus",
            "Longitude": -9.17977761072745,
            "Latitude": 38.7498597967998,
            "INF_NOME": "Museu Nacional da Música",
            "INF_MORADA": "Rua João de Freitas Branco\nEstação de Metro Alto dos Moinhos\n",
            "INF_TELEFONE": "+351 217 710 990",
            "INF_EMAIL": "geral@mnmusica.dgpc.pt",
            "INF_SITE": "www.museudamusica.pt",
            "INF_DESCRICAO": "O Museu da Música reúne uma importante coleção de objetos organológicos de diversas proveniências, compreendendo cerca de cinco séculos de artesanato instrumental, sobretudo europeu, mas também africano e asiático, de tradição erudita e popular, além de um considerável acervo iconográfico, documental e fonográfico.\nO Museu dispõe de seis cabines com cd interativos (imagem e captação de som com pequenas passagens exemplificativas de instrumentos musicais).\nO museu encontra-se no interior da Estação de Metropolitano Alto dos Moinhos\n",
            "FREGUESIA": "São Domingos de Benfica"
        },
        {
            "type": "Museus",
            "Longitude": -9.18403810908708,
            "Latitude": 38.751397803978,
            "INF_NOME": "Museu Cosme Damião",
            "INF_MORADA": "Avenida General Norton de Matos",
            "INF_TELEFONE": "+351 217 219 590",
            "INF_EMAIL": "museu@slbenfica.pt",
            "INF_SITE": "http://museubenfica.slbenfica.pt/",
            "INF_DESCRICAO": "O Museu Benfica - Cosme Damião reúne os grandes temas da história do Sport Lisboa e Benfica, da cidade de Lisboa e do mundo. Uma visita ao Museu permite conhecer e lembrar os troféus, os factos e os nomes que fizeram deste Clube um bastião do desporto mundial.\nInaugurado em 2013, este equipamento cultural recebe o nome de uma das figuras incontornáveis da história do Sport Lisboa e Benfica: Cosme Damião, considerado o ¿pai¿ do Clube.\nCom cerca de quatro mil metros quadrados, distribuídos por três pisos, o Museu está organizado em 29 áreas temáticas, onde a interatividade e a tecnologia são recursos de relevo. Em exposição, cerca de mil peças contam a história da paixão de um país.\nO Museu Benfica - Cosme Damião oferece ainda uma programação diversificada, que proporciona experiências novas e enriquecedoras a todos os que queiram participar.",
            "FREGUESIA": "São Domingos de Benfica"
        },
        {
            "type": "Museus",
            "Longitude": -9.15643592357634,
            "Latitude": 38.7584707147428,
            "INF_NOME": "Museu de Lisboa - Palácio Pimenta",
            "INF_MORADA": "Campo Grande, 245\n",
            "INF_TELEFONE": "+351 217 513 200",
            "INF_EMAIL": "info@museudelisboa.pt",
            "INF_SITE": "www.museudelisboa.pt",
            "INF_DESCRICAO": "Museu de Lisboa é o novo nome do Museu da Cidade. Um nome que traz consigo um novo conceito, o de um museu polinucleado, no qual Lisboa e as suas histórias se revelam sob diferentes perspetivas. São cinco os núcleos do Museu de Lisboa - Palácio Pimenta, Teatro Romano, Santo António, Torreão Poente e Casa dos Bicos - com valências e objetivos complementares, que partilham uma missão, uma identidade e uma nova imagem. O propósito é o de revelar Lisboa de diferentes formas, para dar a conhecer a riqueza de uma das cidades mais antigas da Europa.\n\n",
            "FREGUESIA": "Alvalade"
        },
        {
            "type": "Museus",
            "Longitude": -9.15642454923345,
            "Latitude": 38.7584798221458,
            "INF_NOME": "Museu de Lisboa - Palácio Pimenta",
            "INF_MORADA": "Campo Grande, 245\n",
            "INF_TELEFONE": "+351 217 513 200",
            "INF_EMAIL": "info@museudelisboa.pt",
            "INF_SITE": "www.museudelisboa.pt",
            "INF_DESCRICAO": "Museu de Lisboa é o novo nome do Museu da Cidade. Um nome que traz consigo um novo conceito, o de um museu polinucleado, no qual Lisboa e as suas histórias se revelam sob diferentes perspetivas. São cinco os núcleos do Museu de Lisboa - Palácio Pimenta, Teatro Romano, Santo António, Torreão Poente e Casa dos Bicos - com valências e objetivos complementares, que partilham uma missão, uma identidade e uma nova imagem. O propósito é o de revelar Lisboa de diferentes formas, para dar a conhecer a riqueza de uma das cidades mais antigas da Europa.\n\n",
            "FREGUESIA": "Alvalade"
        },
        {
            "type": "Museus",
            "Longitude": -9.1180157029957,
            "Latitude": 38.7588523316216,
            "INF_NOME": "Coleção Museológica de Rádio e de Televisão",
            "INF_MORADA": "Rua Conselheiro Emídio Navarro, Edifício RTP\n\n",
            "INF_TELEFONE": "+351 217 947 923",
            "INF_EMAIL": "museu.virtual@rtp.pt",
            "INF_SITE": "ww1.rtp.pt/icmblogs/rtp/novidades/?k=RTP-%96-Coleccao-Visitavel-Museologica-de-Radio-e-de-Televisao.rtp&post=15693",
            "INF_DESCRICAO": "A Coleção Museológica de Rádio e de Televisão pretende partilhar com os visitantes algumas das emblemáticas peças do seu valioso espólio (cerca de 2.500 peças), registo da história e da atividade radiofónica e televisiva em Portugal.\nA evolução tecnológica destes meios de comunicação é mostrada, cronologicamente, através de equipamentos de gravação/ reprodução, receção e transmissão profissionais e domésticos.\nFoi recriado um estúdio de rádio dos anos 50 e há um moderno estúdio de televisão onde o visitante pode gravar a sua própria emissão.\nO espaço disponibiliza ainda uma zona interativa onde é possível recordar alguns conteúdos radiofónicos e televisivos, organizados por décadas.\nComo recurso pedagógico, a Coleção Museológica dispõe de uma zona multimédia onde o visitante pode visionar programas que retratam a história da rádio e da televisão, assim como conteúdos em alta definição, que assinalam uma nova fase na tecnologia televisiva.\n",
            "FREGUESIA": "Marvila"
        },
        {
            "type": "Museus",
            "Longitude": -9.15417097078076,
            "Latitude": 38.7588425882955,
            "INF_NOME": "Museu Bordalo Pinheiro",
            "INF_MORADA": "Campo Grande, 382 \n",
            "INF_TELEFONE": "+351 215 818 540",
            "INF_EMAIL": "info@museubordalopinheiro.pt",
            "INF_SITE": "http://www.museubordalopinheiro.pt",
            "INF_DESCRICAO": "Trata-se de um Museu biográfico e monográfico, dedicado à vida e obra de Rafael Bordalo Pinheiro (1846-1905), importante personagem do meio cultural, artístico e político da Lisboa da segunda metade do século XIX. Com uma obra muito diversificada do ponto de vista das artes plásticas, especialmente nos domínios do grafismo e da cerâmica, notabilizou-se como caricaturista, desempenhando um importante, e por vezes, contundente papel de crítico da sociedade sua contemporânea.\nO espólio do Museu compreende a mais completa coleção de cerâmica bordaliana portuguesa, com o seu característico hipernaturalismo, bem como uma extensa mostra de pintura, desenhos originais e  publicações.\n\nMenção Honrosa do Prémio Valmor de 1914",
            "FREGUESIA": "Alvalade"
        },
        {
            "type": "Museus",
            "Longitude": -9.09536954640737,
            "Latitude": 38.7622841405187,
            "INF_NOME": "Pavilhão do Conhecimento - Centro Ciência Viva",
            "INF_MORADA": "Largo José Mariano Gago - Parque das Nações\n",
            "INF_TELEFONE": "+351 218 917 100",
            "INF_EMAIL": "info@pavconhecimento.pt",
            "INF_SITE": "www.pavconhecimento.pt",
            "INF_DESCRICAO": "Centro Interativo de Ciência e Tecnologia, concebido segundo os conceitos da moderna museologia, é um espaço vivo que compreende exposições simultâneas, debates, colóquios e conferências, permitindo ao visitante um contacto direto e uma descoberta permanente em relação às mais diversificadas experiências científicas e tecnológicas, transformando-o num sujeito ativo desse processo que conduz ao conhecimento. O Centro Ciência Viva ocupa todo o espaço do antigo Pavilhão do Conhecimento dos Mares, construído por ocasião da EXPO 98,segundo projeto do arq. Carrilho da Graça. Pavilhão esse, que retratava, de uma forma geral, a relação do Homem com os oceanos, através da exposição de todos os utensílios utilizados na navegação, bem como a sua evolução histórica, dentro do contexto de exploração e descobertas marítimas. Este exemplar arquitetónico em betão branco, que resulta do cruzamento de um volume vertical com um volume horizontal suspenso e rasgado por um pátio de acesso.",
            "FREGUESIA": "Parque das Nações"
        },
        {
            "type": "Museus",
            "Longitude": -9.16714912508588,
            "Latitude": 38.7746840299489,
            "INF_NOME": "Museu Nacional do Teatro e da Dança",
            "INF_MORADA": "Estrada do Lumiar, 10 \n",
            "INF_TELEFONE": "+351 217 567 410 /19",
            "INF_EMAIL": "geral@mnteatroedanca.dgpc.pt",
            "INF_SITE": "http://www.museudoteatroedanca.gov.pt",
            "INF_DESCRICAO": "Instalado numa antiga casa de veraneio do séc. XVIII, Palácio do Monteiro-Mor, o seu espólio documenta a evolução do Teatro em Portugal, nos sécs. XIX e XX, com destaque para maquetas de cenários, trajes e adereços de cena, figurinos, desenhos, pinturas, esculturas, caricaturas, fotografias, programas, postais, folhas de música, além de todo o tipo de objetos que tenham pertencido ou tenham a ver com gente do palco.\nO Museu dispõe de Biblioteca especializada em Artes do Espetáculo, com mais de 40.000 volumes, aberta ao público em geral.\n\nHá um Bilhete Museu Nacional do Traje + Museu Nacional do Teatro e Dança+ Parque do Monteiro-Mor\n",
            "FREGUESIA": "Lumiar"
        },
        {
            "type": "Museus",
            "Longitude": -9.16520794354528,
            "Latitude": 38.774880058006,
            "INF_NOME": "Museu Nacional do Traje",
            "INF_MORADA": "Largo Júlio de Castilho\n",
            "INF_TELEFONE": "+351 217 567 620",
            "INF_EMAIL": "mntraje@mntraje.dgpc.pt",
            "INF_SITE": "http://museudotraje.pt/",
            "INF_DESCRICAO": "Instalado no Palácio Angeja-Palmela (sécs. XVIII e XIX), o acervo deste Museu inclui tecidos dos sécs. IV a XIX, salientando-se os tecidos coptas, indumentária civil dos sécs. XIV a XX, com especial relevo para o traje da corte de meados do séc. XVIII e traje Império. Trajes populares, brinquedos e bonecas dos sécs. XIX e XX em sistema rotativo de exposições temporárias. Exibe permanentemente uma secção de tecelagem e estamparia manual.\nHá um Bilhete Museu Nacional do Traje + Museu Nacional do Teatro e da Dança + Parque do Monteiro-Mor\n\n",
            "FREGUESIA": "Lumiar"
        }
    ]
}